<unk>	0
<s>	0
</s>	0
ന്	-0
ക്	-1
ത്	-2
്‍	-3
▁പ	-4
ക്ക	-5
ന്ന	-6
തി	-7
▁ക	-8
്ട	-9
▁സ	-10
▁വ	-11
ും	-12
ില	-13
▁മ	-14
▁ന	-15
▁അ	-16
പ്	-17
ച്	-18
ായ	-19
ിയ	-20
ങ്	-21
ുന്ന	-22
ര്‍	-23
്യ	-24
്ര	-25
ത്തി	-26
റ്	-27
ട്ട	-28
സ്	-29
ിക്ക	-30
ത്ത	-31
ാണ	-32
പ്പ	-33
ങ്ങ	-34
▁എ	-35
▁ത	-36
ച്ച	-37
ണ്ട	-38
ുക	-39
▁ച	-40
▁ഇ	-41
ടെ	-42
രു	-43
ാണ്	-44
▁ആ	-45
്ല	-46
ായി	-47
റ്റ	-48
രി	-49
ന്‍	-50
▁പ്ര	-51
ല്‍	-52
ാന	-53
ില്‍	-54
▁വി	-55
ള്‍	-56
ാര	-57
റെ	-58
ിച്ച	-59
ുമ	-60
▁ഒ	-61
ള്	-62
ഞ്	-63
▁ര	-64
▁ബ	-65
െയ	-66
ള്ള	-67
▁ഉ	-68
ുന്നു	-69
▁നി	-70
ിക	-71
▁സ്	-72
ക്ക്	-73
ന്റെ	-74
ിൽ	-75
▁ജ	-76
ുടെ	-77
ത്ര	-78
ടു	-79
ന്ന്	-80
മ്	-81
ക്ഷ	-82
ിന	-83
▁ശ	-84
ുള്ള	-85
ങ്ങള	-86
ല്ല	-87
▁ല	-88
വി	-89
ഞ്ഞ	-90
ദ്	-91
▁എന്ന	-92
െന്ന	-93
ാക്ക	-94
ാല	-95
▁ഒരു	-96
ില്ല	-97
പ്പെ	-98
ാവ	-99
▁സം	-100
രിക്ക	-101
ങ്ക	-102
▁മാ	-103
▁മു	-104
റി	-105
ടി	-106
രുന്നു	-107
▁കു	-108
ണ്ട്	-109
യും	-110
▁ദ	-111
▁ചെയ	-112
▁അവ	-113
▁പി	-114
ുവ	-115
▁.	-116
ാര്‍	-117
▁ഗ	-118
▁ഭ	-119
▁നട	-120
ാന്‍	-121
▁യ	-122
ിലെ	-123
മ്മ	-124
ാൻ	-125
ണം	-126
ത്യ	-127
▁പോ	-128
ാം	-129
ുന്നത്	-130
ങ്ങൾ	-131
▁കോ	-132
േഷ	-133
▁ഫ	-134
ിവ	-135
മായ	-136
ന്ത	-137
▁പു	-138
ച്ച്	-139
റ്റ്	-140
▁പറ	-141
നി	-142
സി	-143
ോഗ	-144
ദേ	-145
രെ	-146
▁ഡ	-147
വാ	-148
മായി	-149
▁ഹ	-150
െന്ന്	-151
ത്ത്	-152
തിയ	-153
ണ്	-154
രാ	-155
വും	-156
▁കേ	-157
ംഗ	-158
ുകള	-159
▁ഈ	-160
പ്പോ	-161
ത്തിയ	-162
റിയ	-163
ത്തില	-164
ങ്ങള്‍	-165
ദ്യ	-166
ുട	-167
▁കൊ	-168
ത്തെ	-169
ത്തില്‍	-170
▁കൂ	-171
▁ഏ	-172
ിട്ട	-173
▁നേ	-174
രം	-175
സ്ഥ	-176
തു	-177
ിച്ചു	-178
യ്	-179
▁രാ	-180
ാർ	-181
ട്	-182
ന്ദ	-183
▁റ	-184
മ്പ	-185
▁ഓ	-186
▁സാ	-187
ഡ്	-188
തിന	-189
ാക	-190
▁തി	-191
▁1	-192
▁ട	-193
▁സമ	-194
ദ്ധ	-195
▁സി	-196
ിലും	-197
കള	-198
▁കഴ	-199
ശ്	-200
ായിരുന്നു	-201
െടു	-202
ാമ	-203
ാത	-204
▁2	-205
ത്തിൽ	-206
െങ്ക	-207
െന്നും	-208
നം	-209
ട്ട്	-210
ട്ടി	-211
മാണ്	-212
▁ക്	-213
▁തുട	-214
ുകയ	-215
രിച്ച	-216
▁വെ	-217
ിക്കുന്ന	-218
▁സ്വ	-219
ാപ	-220
▁ചെയ്യ	-221
ഴ്	-222
ീക	-223
യുടെ	-224
ത്തിന്റെ	-225
ന്ധ	-226
▁വീ	-227
▁വ്യ	-228
ടിയ	-229
പ്ര	-230
▁പരി	-231
..	-232
രുന്ന	-233
ികള	-234
▁വേ	-235
▁ചെയ്	-236
ാള	-237
ണ്‍	-238
നു	-239
പോ	-240
യില്‍	-241
ുണ്ട	-242
വര്‍	-243
സ്റ്റ	-244
ാഗ	-245
്യമ	-246
ദേശ	-247
ിമ	-248
ാല്‍	-249
യം	-250
ുകൾ	-251
ഷ്ട	-252
പി	-253
ഞ്ഞു	-254
ലി	-255
നെ	-256
▁ഉപ	-257
▁കാര	-258
ുണ്ട്	-259
▁പ്രതി	-260
ക്കു	-261
രണ	-262
▁സു	-263
ന്നു	-264
സം	-265
പ്പെട്ട	-266
യി	-267
▁സ്ഥ	-268
▁ചി	-269
ത്രി	-270
മി	-271
ാൽ	-272
▁പൊ	-273
്യം	-274
പ്പ്	-275
ടുത്ത	-276
ിയുടെ	-277
ന്നെ	-278
ക്ര	-279
ീസ്	-280
ക്ത	-281
▁വാ	-282
▁പേ	-283
ത്തിന്	-284
ക്കും	-285
രുടെ	-286
ിനെ	-287
ിലേ	-288
▁പോല	-289
▁ബി	-290
ജ്	-291
▁ഇന്	-292
▁ശ്ര	-293
ഞ്ച	-294
ണ്ണ	-295
ുമ്	-296
മാന	-297
ഷ്	-298
▁സെ	-299
ുമായി	-300
രോ	-301
വ്	-302
ാട	-303
ാറ	-304
▁തീ	-305
റ്റി	-306
ന്ദ്ര	-307
സ്ഥാന	-308
ുകള്‍	-309
ോടെ	-310
ല്‍ക	-311
ഫ്	-312
▁ഞ	-313
ിപ്പ	-314
ണമ	-315
വർ	-316
▁നില	-317
▁മൂ	-318
▁ഇന്ത്യ	-319
ത്തു	-320
ര്‍ക്ക	-321
▁രാജ	-322
▁കെ	-323
ന്നും	-324
▁നല്‍ക	-325
00	-326
ിരിക്ക	-327
ിത	-328
യിൽ	-329
▁മോ	-330
ങ്ങളുടെ	-331
ീയ	-332
ധാന	-333
ാസ	-334
▁(	-335
ക്കുന്ന	-336
▁ഷ	-337
ൂപ	-338
ോള	-339
ിയും	-340
ഗ്ര	-341
ജി	-342
▁പറയ	-343
▁തെ	-344
മേ	-345
▁മാത്ര	-346
കു	-347
▁പുറ	-348
ുകയും	-349
ാത്ത	-350
ഭവ	-351
▁പെ	-352
ോട്ട	-353
ിച്ച്	-354
▁ചിത്ര	-355
▁നിയ	-356
ത്സ	-357
പ്പെട	-358
യോഗ	-359
▁കണ്ട	-360
വശ	-361
ങ്ങിയ	-362
▁ജന	-363
ബ്	-364
ന്ത്രി	-365
ക്കി	-366
ാതെ	-367
ന്യ	-368
രും	-369
ദേഹ	-370
▁അതി	-371
▁ജീ	-372
ന്ത്ര	-373
വേ	-374
▁പറഞ്ഞു	-375
▁രൂപ	-376
▁അന	-377
യാണ്	-378
ൂര്‍	-379
ിന്റെ	-380
രള	-381
േണ്ട	-382
▁അത	-383
മാക്ക	-384
▁ചെ	-385
▁നീ	-386
ൊരു	-387
ാരം	-388
▁തന്നെ	-389
▁എല്ല	-390
▁അത്	-391
▁കാണ	-392
▁കാ	-393
ക്കെ	-394
▁ലോ	-395
▁എം	-396
▁ബാ	-397
രീ	-398
▁ജോ	-399
കള്‍	-400
▁ഉണ്ട	-401
ിരുന്നു	-402
▁സഹ	-403
ന്റ്	-404
ിഞ്ഞ	-405
ധ്യ	-406
കൾ	-407
മാ	-408
െയും	-409
ുപ	-410
▁കുറ	-411
▁ലഭ	-412
സ്ത	-413
േഖ	-414
▁മെ	-415
▁സംഘ	-416
▁ഐ	-417
▁ആവശ	-418
▁അഭ	-419
ലിയ	-420
ധിക	-421
▁വൈ	-422
ത്വ	-423
▁-	-424
ധി	-425
ണി	-426
ന്റ	-427
ദ്ദേഹ	-428
ുറ	-429
ോട്	-430
▁രണ്ട	-431
വന	-432
ിക്കുന്നു	-433
ഷ്യ	-434
ഡി	-435
ികള്‍	-436
▁നേത	-437
▁നിര്‍	-438
െങ്കിലും	-439
യെ	-440
കര	-441
▁നിന്ന്	-442
▁റി	-443
▁കേരള	-444
ങ്ങളും	-445
▁അറിയ	-446
▁ഇട	-447
ിലേക്ക്	-448
രിയ	-449
ത്തിന	-450
▁ഉപയോഗ	-451
▁ഡി	-452
ാരി	-453
യിലെ	-454
▁അദ്ദേഹ	-455
▁വള	-456
ത്തിലെ	-457
▁എസ്	-458
ൽക	-459
▁എന്നിവ	-460
ോട	-461
ാസ്	-462
വര	-463
▁ആദ്യ	-464
ുമ്പോ	-465
താണ്	-466
▁ഏറ്റ	-467
ീസ	-468
ിച്ചത്	-469
▁മല	-470
ത്ഥ	-471
▁ട്ര	-472
േഷം	-473
▁20	-474
▁മുഖ	-475
▁നൽക	-476
ക്കാര	-477
▁കൈ	-478
▁കഴിഞ്ഞ	-479
ഴ്ച	-480
▁ചേ	-481
ുകൊ	-482
▁മറ്റ	-483
ൂടെ	-484
ാശ	-485
യില	-486
▁പിന്ന	-487
▁നിയമ	-488
തിന്	-489
▁പല	-490
ികൾ	-491
▁വര്‍	-492
▁ദിവ	-493
വിടെ	-494
മു	-495
▁മന	-496
സ്റ്റ്	-497
യാള	-498
രഞ്ഞ	-499
ര്യ	-500
ക്ട	-501
യ്യ	-502
ിനിമ	-503
▁ബന്ധ	-504
▁ഇത്	-505
ബി	-506
ിയെ	-507
▁ധ	-508
▁ചോ	-509
▁ആശ	-510
▁സൂ	-511
ാത്ര	-512
ലെ	-513
ഗ്	-514
ിട	-515
ൂർ	-516
▁3	-517
ക്ഷേ	-518
ിക്കും	-519
തിരെ	-520
▁യു	-521
രഞ്ഞെടു	-522
▁മുന്ന	-523
െങ്കിൽ	-524
യ്ക്ക്	-525
ഡിയ	-526
ുകയാണ്	-527
▁തോ	-528
സ്സ	-529
▁ചെയ്ത	-530
▁പ്രധാന	-531
▁കാല	-532
പു	-533
ാനും	-534
▁ഇത	-535
▁നിർ	-536
ലം	-537
▁വിജ	-538
▁സംസ്ഥാന	-539
െയാണ്	-540
▁ആവശ്യ	-541
ദി	-542
ടുത	-543
▁കട	-544
▁ഗ്ര	-545
▁സംഭവ	-546
▁നടത്ത	-547
ളി	-548
െന്നാണ്	-549
▁പാ	-550
ക്രമ	-551
▁സിനിമ	-552
പ്പം	-553
▁അനു	-554
▁സ്റ്റ	-555
ിക്കുന്നത്	-556
പ്പോഴ	-557
ർക്ക	-558
കാര	-559
▁പരാ	-560
▁"	-561
▁അല്ല	-562
▁കേന്ദ്ര	-563
പ്പോള്‍	-564
▁സര്‍ക്ക	-565
▁ബോ	-566
ങ്ങി	-567
ഴു	-568
▁കൂടുത	-569
ിക്കാൻ	-570
▁പുതിയ	-571
പാ	-572
നാ	-573
ച്ചു	-574
▁ലക്ഷ	-575
ഷ്ട്ര	-576
▁വില	-577
ിയില്‍	-578
▁അപ	-579
ിട്ടുണ്ട്	-580
▁നിങ്ങൾ	-581
▁വേണ്ട	-582
യ്ക്ക	-583
▁ചില	-584
▁നിന്നും	-585
വേഷ	-586
▁എന്ന്	-587
ാക്കി	-588
▁നാ	-589
ങ്ങളില്‍	-590
▁നിര	-591
ങ്ങനെ	-592
േറ്റ	-593
▁കോട	-594
രുമാന	-595
▁സാധ	-596
ങ്ങളെ	-597
ംഗ്	-598
▁പ്രക	-599
റു	-600
ഹി	-601
▁വിദ്യ	-602
▁രാജ്യ	-603
പ്പെടു	-604
യാ	-605
ുംബ	-606
വിത	-607
ാനുള്ള	-608
▁ഭാഗ	-609
ക്കം	-610
ക്കാ	-611
മാണ	-612
കം	-613
ഷം	-614
തും	-615
ാക്കിയ	-616
▁മേ	-617
▁പൊല	-618
▁നോ	-619
ാവ്	-620
▁വലിയ	-621
എസ്	-622
▁പ്രത്യ	-623
വിധ	-624
▁നടത്തിയ	-625
▁എന്നാൽ	-626
രക്ഷ	-627
▁'	-628
▁മുത	-629
▁അട	-630
▁അവസ	-631
ത്തര	-632
ബന്ധ	-633
▁അദ്ദേഹം	-634
▁ദു	-635
▁വ്യക്ത	-636
▁ശേഷം	-637
▁പറഞ്ഞ	-638
▁വഴ	-639
▁വർ	-640
പ്പോൾ	-641
▁ദേ	-642
▁കള	-643
▁അന്	-644
▁പ്രവര്‍	-645
രിച്ചു	-646
▁പങ്ക	-647
▁യുവ	-648
ര്	-649
▁മത്സ	-650
െയ്	-651
▁201	-652
▁എന്നാല്‍	-653
▁എല്ലാ	-654
ൊഴ	-655
മുള്ള	-656
▁കുട്ട	-657
രണം	-658
▁ഏറ്റവും	-659
▁ഫോ	-660
രേ	-661
ിന്	-662
▁ഉയ	-663
▁ചെയ്തു	-664
▁ആണ്	-665
ാരണ	-666
▁പരിശ	-667
പ്പെടുത്ത	-668
കര്‍	-669
ിക്കാന്‍	-670
▁സൗ	-671
▁തിരു	-672
▁വിശ	-673
ടന	-674
▁ജില്ല	-675
യോ	-676
▁കാര്യ	-677
▁എന്ത	-678
മെ	-679
▁തീരുമാന	-680
▁ഒന്ന	-681
ുകയായിരുന്നു	-682
▁അധിക	-683
...	-684
▁മറ	-685
ജെ	-686
▁കേസ	-687
▁ഗു	-688
▁പര	-689
▁റോ	-690
▁തല	-691
▁ശ്രമ	-692
ുമായ	-693
ഖ്യ	-694
വാസ	-695
▁ലോക	-696
▁കുട	-697
▁നടപ	-698
ഭാഗ	-699
ന്മ	-700
ൃത	-701
ീപ	-702
്യൂ	-703
▁വന്ന	-704
▁ആയി	-705
ര്‍ശ	-706
ാനം	-707
ങ്ങളിൽ	-708
▁കൂട്ട	-709
▁വെള്ള	-710
ോധ	-711
▁കൊണ്ട	-712
തായി	-713
ൈന	-714
▁കല	-715
ണിയ	-716
▁‘	-717
ിലാണ്	-718
ീന	-719
ുകളും	-720
▁മാറ്റ	-721
സാ	-722
േക്ക്	-723
▁ടി	-724
▁കഴിയ	-725
▁റിപ്പോ	-726
▁വിവാ	-727
ീകരിക്ക	-728
▁കണ്ടെ	-729
▁പ്രസി	-730
തിനെ	-731
▁5	-732
▁4	-733
▁ബ്ര	-734
േക	-735
ന്‍റെ	-736
▁വര	-737
▁വീട്ട	-738
ീറ്റ	-739
നും	-740
ടുക്ക	-741
▁തുടങ്ങിയ	-742
ൂട്ട	-743
▁അന്വേഷ	-744
▁നല്‍കിയ	-745
▁പോക	-746
▁താ	-747
▁പാര്‍	-748
▁സോ	-749
ൂഹ	-750
ര്‍ച്ച	-751
▁നടന്ന	-752
▁വിള	-753
ീഷ	-754
▁ന്യ	-755
റിച്ച്	-756
▁ഇതി	-757
ിരുന്ന	-758
▁വളരെ	-759
▁മലയാള	-760
▁രാഷ്ട്ര	-761
▁പ്രവർ	-762
▁അറ	-763
ിനി	-764
▁ഇല്ല	-765
▁തന്റെ	-766
▁യൂ	-767
ഭാ	-768
▁അംഗ	-769
രിപ്പ	-770
▁ഉറ	-771
▁കമ്മ	-772
ംബ	-773
മല്ല	-774
ായിരുന്ന	-775
ക്തി	-776
▁ഡോ	-777
▁ലി	-778
ലോ	-779
ര്‍ത്ത	-780
▁കൃ	-781
ട്ടു	-782
ായക	-783
▁സ്ത്ര	-784
▁,	-785
തീ	-786
ര്‍ന്ന	-787
▁നാല	-788
ുമാണ്	-789
▁കോണ്‍	-790
▁സമ്മ	-791
▁വരെ	-792
മോ	-793
ിലൂടെ	-794
▁നല്ല	-795
▁ബിജെ	-796
ഹ്	-797
▁പ്രത്യേക	-798
▁തട	-799
▁മുഖ്യമ	-800
▁ജീവിത	-801
ികളുടെ	-802
ായ്	-803
▁പഠ	-804
▁പിട	-805
▁ഖ	-806
▁രണ്ട്	-807
തിര	-808
▁അടി	-809
ിനു	-810
ലും	-811
▁ടെ	-812
▁നിന്ന	-813
തോടെ	-814
▁വിജയ	-815
ല്ലാം	-816
ൊപ്പം	-817
▁ഗോ	-818
▁മി	-819
▁തിരിച്ച	-820
ുമെന്ന്	-821
ിക്കുക	-822
ൂര	-823
ിയിൽ	-824
രുത	-825
പ്പോഴും	-826
ബു	-827
ിര	-828
▁ജി	-829
േക്ഷ	-830
▁സഹായ	-831
ിലുള്ള	-832
ീല	-833
▁കണ്ണ	-834
▁റെ	-835
െടുക്ക	-836
ഷേ	-837
▁ഇരു	-838
രീക്ഷ	-839
ീം	-840
▁കുടുംബ	-841
▁മുന്‍	-842
▁വിഷ	-843
നായ	-844
▁വ്യക്തമാക്ക	-845
▁ഭാര	-846
▁ഘ	-847
ഞ്ച്	-848
▁പറയുന്നു	-849
കർ	-850
▁മന്ത്രി	-851
▁പോലീസ്	-852
സിന്റെ	-853
▁ക്ല	-854
പെ	-855
താ	-856
▁പ്രശ്	-857
▁പ്രവര്‍ത്ത	-858
▁ഒഴ	-859
േയും	-860
▁19	-861
ത്തരം	-862
▁കഥ	-863
ച്ചി	-864
▁കൂട	-865
▁സ്വാ	-866
▁മാത്രം	-867
ക്കിയ	-868
▁പൊലീസ്	-869
▁പദ്ധ	-870
▁താര	-871
▁സ്ഥാന	-872
പക്ഷ	-873
ഞ്ഞ്	-874
▁പ്രസിഡ	-875
വെ	-876
ര്‍ന്ന്	-877
▁ആരോ	-878
▁ശ്രദ്ധ	-879
രിക	-880
സമ	-881
ദ്യോഗ	-882
ത്മ	-883
▁കോണ്‍ഗ്ര	-884
െന്നു	-885
ത്തിനു	-886
▁നേതൃ	-887
യുള്ള	-888
▁ഭൂ	-889
▁യാത്ര	-890
രിക്കും	-891
▁വയ	-892
ണ്ടും	-893
▁സര്‍ക്കാര്‍	-894
▁ന്യൂ	-895
ോഷ	-896
ത്തിക്ക	-897
രംഭ	-898
▁നിറ	-899
ാകും	-900
▁രംഗ	-901
ക്രട്ട	-902
ണിക്ക	-903
▁ചെയ്യുന്ന	-904
▁സ്ഥാപ	-905
ളം	-906
▁വിശ്	-907
▁ഹൈ	-908
▁മിക	-909
ധ്യമ	-910
▁ജെ	-911
ഷേധ	-912
▁മുമ്	-913
ദം	-914
ാഹ	-915
കാശ	-916
ുത	-917
▁അമ്മ	-918
▁കണ	-919
ജീ	-920
മുണ്ട	-921
▁കൊണ്ട്	-922
▁മാന	-923
▁അവരുടെ	-924
ിരിക്കുന്നത്	-925
പ്പെട്ടു	-926
▁അവർ	-927
ട്ടിയ	-928
▁നേതൃത്വ	-929
ത്തിയത്	-930
േഖല	-931
▁നമ്മ	-932
രോഗ	-933
കളും	-934
ന്തപു	-935
ർത്ത	-936
▁പൂ	-937
▁ഇറ	-938
ുകൊണ്ട	-939
▁സൈ	-940
ര്‍മ	-941
▁സാഹ	-942
▁യോഗ	-943
▁ദിവസം	-944
▁നിങ്ങളുടെ	-945
▁ബു	-946
▁സെക്രട്ട	-947
ചന	-948
▁കോള	-949
▁സ്വന്ത	-950
▁ക്ര	-951
▁കമ്പ	-952
▁അതിന	-953
▁കി	-954
ാണെന്ന്	-955
റും	-956
ുകാര	-957
എം	-958
െങ്കില്‍	-959
▁പ്ല	-960
▁കാരണം	-961
▁തിരഞ്ഞെടു	-962
▁ഇവിടെ	-963
▁അല്ലെങ്കിൽ	-964
ണ്ഡ	-965
ഷ്ണ	-966
ശ്യ	-967
പ്പു	-968
ാഴ്ച	-969
▁നേരി	-970
▁ഇന്ന	-971
▁സേ	-972
▁രോഗ	-973
▁നെ	-974
▁ഓഫ	-975
ത്തിലാണ്	-976
▁ഇന്ന്	-977
▁അവസാന	-978
▁തന്ന	-979
▁പേര	-980
ക്കള	-981
▁ഉട	-982
റോ	-983
▁കോടതി	-984
ർശ	-985
▁ആര്‍	-986
യായ	-987
▁പരിശോധ	-988
▁പാല	-989
▁ഇവ	-990
യായി	-991
▁ദിവസ	-992
രോധ	-993
വനന്തപു	-994
ുകളില്‍	-995
വണ	-996
ാദ	-997
ർച്ച	-998
ുകളുടെ	-999
വുമായി	-1000
▁ചൂ	-1001
ൊക്കെ	-1002
▁6	-1003
▁വേണ്ടി	-1004
ാജ	-1005
ത്തും	-1006
ർന്ന	-1007
▁ലൈ	-1008
▁തിരുവനന്തപു	-1009
കളുടെ	-1010
▁ദേശ	-1011
▁രാഷ്ട്രീയ	-1012
ങ്ങള്‍ക്ക്	-1013
ദേശം	-1014
▁ഉള്ള	-1015
വിന്റെ	-1016
കാല	-1017
ുമ്പോള്‍	-1018
▁പോലെ	-1019
▁വീണ്ടും	-1020
ല്	-1021
റിന്റെ	-1022
ാര്‍ത്ഥ	-1023
ാക്കള	-1024
▁റിപ്പോര്‍	-1025
ുകളിൽ	-1026
▁പോലും	-1027
നിയ	-1028
▁തുറ	-1029
▁ചോദ്യ	-1030
ാലും	-1031
ികളെ	-1032
▁അടുത്ത	-1033
▁ഭരണ	-1034
ഹന	-1035
▁മേഖല	-1036
പര	-1037
▁ആരംഭ	-1038
ത്തോടെ	-1039
▁എന്റെ	-1040
കൂ	-1041
നോ	-1042
▁ഉത്തര	-1043
ിതി	-1044
▁ആരോപ	-1045
▁സാഹച	-1046
പാട	-1047
ീമ	-1048
േക്ക	-1049
ഭാവ	-1050
▁മികച്ച	-1051
▁മഹ	-1052
▁കയ	-1053
▁മനു	-1054
ിട്ടില്ല	-1055
▁സര്‍	-1056
ട്ര	-1057
െടുത്ത	-1058
▁സമീപ	-1059
ഖ്യാപ	-1060
ശ്ച	-1061
മായിരുന്നു	-1062
▁അതേ	-1063
ുമ്പോൾ	-1064
▁നഷ്ട	-1065
▁ആക്രമ	-1066
ന്തി	-1067
▁സമയ	-1068
▁കഴിയും	-1069
ണമെന്ന്	-1070
പ്പി	-1071
ാണ്ട	-1072
▁അധ്യ	-1073
ഭ്യ	-1074
▁തു	-1075
ോളം	-1076
ിക്കുകയും	-1077
▁തയ്യ	-1078
▁വസ്	-1079
ിക്കാന	-1080
▁കൂടുതൽ	-1081
▁എഴു	-1082
വേശ	-1083
▁രക്ഷ	-1084
ിക്	-1085
ത്രം	-1086
ദ്ര	-1087
▁കീ	-1088
▁വിവിധ	-1089
▁ആള	-1090
പ്പിച്ച	-1091
േഴ്	-1092
▁വാര്‍	-1093
രിച്ച്	-1094
▁നിലവ	-1095
▁അഭി	-1096
▁ഏത	-1097
▁തെരഞ്ഞെടു	-1098
▁ഓരോ	-1099
ദ്ദ	-1100
േറ്റ്	-1101
▁ഞാൻ	-1102
ുകൊണ്ട്	-1103
▁വിഭാഗ	-1104
▁പ്രച	-1105
▁ചു	-1106
കട	-1107
▁മീ	-1108
▁നേര	-1109
വിധാന	-1110
▁വിവാഹ	-1111
▁വിക	-1112
▁തൊഴ	-1113
ുന്നത	-1114
▁രീ	-1115
▁പ്രഖ്യാപ	-1116
▁നഗ	-1117
ഗ്രഹ	-1118
വസ	-1119
▁പിന്നീ	-1120
▁സർക്ക	-1121
▁രണ്ടു	-1122
ന്തര	-1123
▁മനുഷ്യ	-1124
▁ചെയ്തി	-1125
▁ജയ	-1126
▁പുറത്ത	-1127
ാണു	-1128
▁എന്‍	-1129
വധി	-1130
▁ജീവ	-1131
▁അനുവ	-1132
▁ബിജെപി	-1133
▁ആശുപ	-1134
ാതി	-1135
യു	-1136
ഡിയോ	-1137
▁7	-1138
രുത്ത	-1139
മില്ല	-1140
ൂല	-1141
▁കിട്ട	-1142
ീകരിച്ച	-1143
▁മാധ്യമ	-1144
▁അതു	-1145
▁കുറ്റ	-1146
▁നാട്ട	-1147
തിയുടെ	-1148
▁തേ	-1149
കളെ	-1150
▁അവര്‍	-1151
▁മുഖ്യമന്ത്രി	-1152
▁സംവിധാന	-1153
തിയില്‍	-1154
▁പഞ്ച	-1155
▁പ്രതിഷേധ	-1156
▁വൈക	-1157
മന്ത്രി	-1158
▁മുൻ	-1159
ങ്ക്	-1160
▁പട്ട	-1161
▁കൊല്ല	-1162
വം	-1163
▁വിവര	-1164
നേ	-1165
ായത്	-1166
▁വിധ	-1167
പ്പെടുത്തിയ	-1168
▁പ്രവർത്ത	-1169
നങ്ങൾ	-1170
കരണ	-1171
▁മത്സര	-1172
തം	-1173
ത്തിലുള്ള	-1174
മാര	-1175
▁10	-1176
ധ്യത	-1177
▁ഫ്ര	-1178
ികളും	-1179
▁ഭക്ഷ	-1180
▁ശക്ത	-1181
▁പിന്ത	-1182
▁ചിത്രം	-1183
▁സ്ത്രീ	-1184
▁നിരവധി	-1185
▁മൂന്ന	-1186
ാർത്ഥ	-1187
000	-1188
കോ	-1189
▁മനസ്സ	-1190
▁കൂടി	-1191
ത്തിലും	-1192
),	-1193
േഷ്	-1194
▁സുരക്ഷ	-1195
▁പരാതി	-1196
▁അല	-1197
മ്പ്	-1198
▁മൊ	-1199
മല	-1200
ുന്നതിന	-1201
ിയാണ്	-1202
▁തെള	-1203
▁ഉള്‍	-1204
▁ഉദ്യോഗ	-1205
▁ഉണ്ട്	-1206
▁ഉദ്	-1207
▁പ്രാ	-1208
ഹു	-1209
ഷണ	-1210
ൃഷ്ട	-1211
▁പാർ	-1212
▁ഹി	-1213
▁അതിന്റെ	-1214
▁അടിസ്ഥാന	-1215
▁ഞാന്‍	-1216
▁അമേ	-1217
▁ഇതിന	-1218
▁വര്‍ഷ	-1219
തമാന	-1220
▁വിമാന	-1221
▁ദേശീയ	-1222
▁അനുവദ	-1223
▁പദ്ധതി	-1224
തീക്ഷ	-1225
▁അഭിന	-1226
ുണ	-1227
ന്‍സ്	-1228
ാലി	-1229
പ്പെടുന്ന	-1230
▁തിരുവനന്തപുരം	-1231
നിക്ക്	-1232
▁വഴി	-1233
ിയിലെ	-1234
പ്പെട്ട്	-1235
▁സന്ദ	-1236
▁വകു	-1237
ളള	-1238
ുമെന്നും	-1239
▁സെക്രട്ടറി	-1240
▁ഇന്ത്യന്‍	-1241
▁പിന്നീട്	-1242
▁തിര	-1243
▁ചോദ	-1244
േയ	-1245
▁സാഹചര്യ	-1246
▁മുതല്‍	-1247
തെ	-1248
ത്തിക	-1249
▁കൂടുതല്‍	-1250
ഷി	-1251
▁തയ്യാറ	-1252
ിട്ട്	-1253
ിയായ	-1254
ന്നി	-1255
▁അമേരിക്ക	-1256
സഭ	-1257
ബ്ര	-1258
ിരിക്കുന്നു	-1259
േരി	-1260
▁:	-1261
▁തൊ	-1262
സോ	-1263
▁മുഴ	-1264
ിനും	-1265
ബ്ദ	-1266
▁ശതമാന	-1267
ാണെന്നും	-1268
▁പൂര്‍	-1269
റില്‍	-1270
വിട	-1271
▁വ്യത്യ	-1272
സ്യ	-1273
ാര്‍ഥ	-1274
▁സാധാരണ	-1275
ജന	-1276
ട്ടം	-1277
▁സിപി	-1278
▁8	-1279
▁സംബന്ധ	-1280
പരി	-1281
ളു	-1282
ടക്ക	-1283
▁സമയം	-1284
▁അറിയിച്ചു	-1285
▁പതി	-1286
കാര്യ	-1287
നില്‍	-1288
▁മറ്റ്	-1289
▁ബെ	-1290
▁ചെറിയ	-1291
▁ലഭിച്ച	-1292
▁കൊല	-1293
▁ഉദ്യോഗസ്ഥ	-1294
▁അവത	-1295
▁വിമ	-1296
ീഡ	-1297
സാര	-1298
േജ്	-1299
ബാ	-1300
ക്യ	-1301
േജ	-1302
▁നേടിയ	-1303
ിക്കു	-1304
ിമു	-1305
േഷൻ	-1306
▁സ്ഥല	-1307
നിന്ന്	-1308
▁മുസ്	-1309
▁വല	-1310
രിൽ	-1311
▁ജില്ലാ	-1312
▁പരിഹ	-1313
നിടെ	-1314
▁മൂന്ന്	-1315
സിന്	-1316
▁ൽ	-1317
വീ	-1318
ാന്	-1319
▁എത്ത	-1320
▁മറ്റൊരു	-1321
▁ചിക	-1322
▁നടക്ക	-1323
▁നടപ്പ	-1324
▁വാഹന	-1325
തല	-1326
ോദ	-1327
▁കോണ്‍ഗ്രസ്	-1328
▁ഇപ്പോള്‍	-1329
▁നൽകിയ	-1330
▁ആക	-1331
▁ഏക	-1332
▁പ്രസിഡന്റ്	-1333
al	-1334
▁കോഴ	-1335
ഗണ	-1336
▁എക്	-1337
ള്ളി	-1338
ഹമ്മ	-1339
െയുള്ള	-1340
ണമെന്ന	-1341
▁ഉൾ	-1342
േഷന്‍	-1343
ക്കുറിച്ച്	-1344
▁വിശദ	-1345
▁അപകട	-1346
▁മാത്രമല്ല	-1347
▁മാത	-1348
▁അവിടെ	-1349
മാക	-1350
മായും	-1351
▁ഇനി	-1352
ർന്ന്	-1353
വല	-1354
▁പോയി	-1355
▁അഞ്ച	-1356
ടങ്ങ	-1357
തിന്റെ	-1358
ക്കോ	-1359
ിലോ	-1360
▁തുടര്‍ന്ന്	-1361
▁നഗര	-1362
▁കോടി	-1363
തില്‍	-1364
ാണി	-1365
▁സർ	-1366
▁ബ്ല	-1367
പോലെ	-1368
▁ആത്മ	-1369
കൊ	-1370
ുള്ളത്	-1371
▁സൃഷ്ട	-1372
▁ആരോഗ	-1373
▁9	-1374
▁പോയ	-1375
രിക്കുന്ന	-1376
▁രേഖ	-1377
ൈവ	-1378
െയി	-1379
▁ആർ	-1380
▁അയ	-1381
▁സ്വദേശ	-1382
രാധ	-1383
ച്ഛ	-1384
▁കോൺ	-1385
▁ഏറെ	-1386
തിയെ	-1387
▁കണക്ക	-1388
▁ജീവന	-1389
▁ഡ്ര	-1390
ില്ലെന്ന്	-1391
ശ്ര	-1392
▁രാവ	-1393
ഹൃ	-1394
▁നടത്തി	-1395
ിത്സ	-1396
▁സാമ	-1397
്ട്ര	-1398
ിച്ചിരുന്നു	-1399
▁കിട	-1400
▁പഴ	-1401
▁ബാധ	-1402
▁ശ്രീ	-1403
▁നയ	-1404
സില്‍	-1405
▁ശരീ	-1406
▁ചരി	-1407
ീത	-1408
▁സംഘടന	-1409
▁കര	-1410
ോട്ട്	-1411
കല	-1412
▁വിഷയ	-1413
▁ജോലി	-1414
വരെ	-1415
▁സാധ്യത	-1416
▁സ്വന്തം	-1417
▁പ്രതീക്ഷ	-1418
▁സുപ്ര	-1419
▁രണ്ടാം	-1420
▁പൂർ	-1421
▁ചര്‍ച്ച	-1422
ങ്ങളാണ്	-1423
തെന്ന്	-1424
കുമ	-1425
▁എത്തിയ	-1426
▁ഒരാ	-1427
▁നടപടി	-1428
▁ശി	-1429
▁മത	-1430
▁താമ	-1431
സമയം	-1432
ുന്നുണ്ട്	-1433
േള	-1434
▁സാമ്പ	-1435
▁അങ്ങനെ	-1436
ാവുന്ന	-1437
▁12	-1438
▁ചികിത്സ	-1439
▁തര	-1440
▁അന്ത	-1441
▁ഒഴിവ	-1442
▁ഭാര്യ	-1443
ജ്ഞ	-1444
▁15	-1445
ക്കൊ	-1446
ജു	-1447
▁പ്രവേശ	-1448
▁പൊതു	-1449
▁സത്യ	-1450
ക്കാല	-1451
▁തൃ	-1452
▁ബാല	-1453
ങ്ങന	-1454
▁ഊ	-1455
രുവ	-1456
സില	-1457
▁സമൂഹ	-1458
▁വരുന്ന	-1459
സു	-1460
ിക്കാ	-1461
▁എന്നു	-1462
▁വിദേശ	-1463
▁എന്നാണ്	-1464
▁കണ്ടെത്ത	-1465
▁തമ്മ	-1466
▁പ്രദേശ	-1467
▁സംരക്ഷ	-1468
ക്കെതിരെ	-1469
ടിപ്പ	-1470
▁വ്യക്തി	-1471
▁വാര്‍ത്ത	-1472
▁ഹോ	-1473
ൂറ	-1474
▁കൂടാതെ	-1475
▁ക്യാ	-1476
ക്കേ	-1477
ശേഷ	-1478
▁ലീ	-1479
ിക്കേണ്ട	-1480
പ്പെടെ	-1481
കുട്ട	-1482
▁അനുഭവ	-1483
മീ	-1484
▁ഇത്തരം	-1485
▁പിന്തുണ	-1486
ാനി	-1487
ഫോ	-1488
പ്പെടുത്തി	-1489
▁ക്ഷ	-1490
▁മുമ്പ്	-1491
▁പ്രസ	-1492
▁തുടങ്ങി	-1493
▁പക്ഷേ	-1494
തന്ത്ര	-1495
▁അര	-1496
ണമെന്നും	-1497
ിക്കൊ	-1498
▁സന്ത	-1499
▁ആശുപത്ര	-1500
മുഖ	-1501
▁ചെല	-1502
ക്കുള്ള	-1503
ായം	-1504
▁ന്	-1505
▁ആഗ്രഹ	-1506
▁ശേഷ	-1507
ടുവ	-1508
ദന	-1509
▁പരീക്ഷ	-1510
കളില്‍	-1511
ത്തിനും	-1512
▁ഇൻ	-1513
▁ക്രി	-1514
ണു	-1515
▁“	-1516
▁കുമ	-1517
ാന്ധ	-1518
▁വ്യാപ	-1519
പ്പുറ	-1520
ാഫ	-1521
ൗര	-1522
ംഗ്ല	-1523
ത്തിച്ച	-1524
ൽപ്പ	-1525
▁ആരാധ	-1526
▁പക	-1527
ിരിക്കുന്ന	-1528
സിന	-1529
ർമ	-1530
▁മുഴുവ	-1531
ൊന്നും	-1532
ക്കുറ	-1533
▁ക്ഷേ	-1534
▁പുന	-1535
േത	-1536
▁മുതൽ	-1537
▁നടക്കുന്ന	-1538
▁വാങ്ങ	-1539
▁മോഹ	-1540
ീകരണ	-1541
വ്വ	-1542
▁പക്ഷ	-1543
ുമില്ല	-1544
ക്ഷേപ	-1545
ഷൻ	-1546
▁താരം	-1547
▁മക	-1548
▁ഡയ	-1549
ാറ്റ	-1550
സിയ	-1551
▁നിയന്ത്ര	-1552
പ്ല	-1553
▁സാമ്പത്തിക	-1554
ഖ്	-1555
▁മാര്‍	-1556
▁വിവ	-1557
▁താഴ	-1558
തിക	-1559
▁എൻ	-1560
▁കര്‍	-1561
നായി	-1562
▁കാര്‍	-1563
പ്പില്‍	-1564
ങ്ങളിലും	-1565
ഷക	-1566
▁തോന്ന	-1567
▁കമ്മി	-1568
▁ലക്ഷം	-1569
▁ലെ	-1570
ാസ്ത്ര	-1571
▁ആദ്യം	-1572
▁വീഡിയോ	-1573
▁ചെന്ന	-1574
▁ക്യ	-1575
▁മനോ	-1576
സൈ	-1577
ുമെന്ന	-1578
▁200	-1579
തിയിൽ	-1580
▁ചുമ	-1581
▁മരണ	-1582
▁നമ്മുടെ	-1583
ഡോ	-1584
▁ഓഫ്	-1585
▁കൂടിയ	-1586
▁ഇപ്പോൾ	-1587
▁പറയുന്നത്	-1588
ണറ	-1589
ത്തിലേക്ക്	-1590
നില	-1591
യിലും	-1592
▁അന്വേഷണ	-1593
▁അവള	-1594
▁വ്യക്തമാക്കി	-1595
നാണ്	-1596
▁രാവിലെ	-1597
ദിന	-1598
▁തമി	-1599
▁ഫെ	-1600
▁രാഹു	-1601
▁മണിക്ക	-1602
വാദ	-1603
ക്കാര്‍	-1604
▁ഉന്ന	-1605
▁നവ	-1606
▁പണം	-1607
പ്പെടുന്നു	-1608
▁മറുപ	-1609
ട്ടെ	-1610
▁മാസ	-1611
▁സംഗ	-1612
▁അതേസമയം	-1613
▁കേസ്	-1614
▁ടോ	-1615
▁കൗ	-1616
▁അവതരിപ്പ	-1617
▁എങ്ങനെ	-1618
ശ്ശ	-1619
▁കോഴിക്ക	-1620
▁സ്പ	-1621
▁ഫല	-1622
▁തൊഴില	-1623
▁ഔ	-1624
പാട്	-1625
▁ഹെ	-1626
രേന്ദ്ര	-1627
▁മരിച്ച	-1628
▁എതി	-1629
േസ്	-1630
▁നേരത്തെ	-1631
▁ജനറ	-1632
....	-1633
യര്‍	-1634
▁എഫ്	-1635
ാടക	-1636
20	-1637
സേ	-1638
▁സുപ്രീം	-1639
▁വേണം	-1640
ഷന്‍	-1641
ചി	-1642
െയ്യ	-1643
▁വായ	-1644
മസ്	-1645
▁നല്‍കി	-1646
കരമായ	-1647
യിലാണ്	-1648
▁മെഡ	-1649
▁എല്ലാവ	-1650
▁ഉറപ്പ	-1651
ല്യ	-1652
▁ഓഫീസ	-1653
▁സഭ	-1654
▁കരു	-1655
▁മറ്റു	-1656
പാത	-1657
ുകളെ	-1658
ഹമ്മദ്	-1659
ുവരെ	-1660
ായും	-1661
ധു	-1662
▁വസ്തു	-1663
ത്തിനെ	-1664
സ്റ്റി	-1665
ോടതി	-1666
▁റിപ്പോര്‍ട്ട്	-1667
▁അഭിപ്ര	-1668
▁എത്ര	-1669
▁ഫാ	-1670
ക്ഷി	-1671
ൻസ്	-1672
▁റ്റ	-1673
ിലി	-1674
▁സർക്കാർ	-1675
ൻഡ്	-1676
വരുടെ	-1677
▁മൂന്നു	-1678
▁ഇക്കാര	-1679
സ്വ	-1680
രുമ	-1681
പ്പറ	-1682
▁ആരോഗ്യ	-1683
▁പ്രശ	-1684
▁മന്ത്ര	-1685
ില്ലെന്നും	-1686
വരും	-1687
േണ്ടി	-1688
തെന്നും	-1689
ാക്കുന്ന	-1690
▁അധ്യക്ഷ	-1691
ുമുള്ള	-1692
ഘാട	-1693
▁മാറ	-1694
രുദ്ധ	-1695
എഫ്	-1696
▁പ്രൊ	-1697
▁വർഷ	-1698
റിഞ്ഞ	-1699
▁മഴ	-1700
ാവി	-1701
ക്കായി	-1702
ാഭ്യ	-1703
▁കുഞ്ഞ	-1704
▁ചോദ്യം	-1705
▁ആല	-1706
ബൈ	-1707
ാനാണ്	-1708
ല്‍ഹി	-1709
▁എങ്ക	-1710
ഘോഷ	-1711
▁സംസാര	-1712
▁കാർ	-1713
▁ഉപയോഗിച്ച്	-1714
▁സീ	-1715
നങ്ങള്‍	-1716
ിക്കല്‍	-1717
▁കോൺഗ്ര	-1718
ജീവ	-1719
▁പീഡ	-1720
ാവും	-1721
ടുത്തു	-1722
▁വോട്ട	-1723
നീ	-1724
▁പഞ്ചായ	-1725
ഴി	-1726
▁കോട്ട	-1727
▁മണ്ഡ	-1728
▁പ്രോ	-1729
ബരി	-1730
ശേഷം	-1731
▁ചെയ്തത്	-1732
െടുത്തു	-1733
ാക്കള്‍	-1734
▁വെള്ളം	-1735
രാജ	-1736
ായിക	-1737
▁ഇര	-1738
▁വര്‍ഷം	-1739
തിൽ	-1740
▁11	-1741
▁നടപട	-1742
▁എല്‍	-1743
ിയോ	-1744
▁പ്രിയ	-1745
ുവന്ന	-1746
▁ദിന	-1747
ർട്ട്	-1748
മാര്‍	-1749
ത്തേ	-1750
▁ഡോക്ട	-1751
ിക്കെ	-1752
ഗത	-1753
▁ടീമ	-1754
ിട്ടും	-1755
▁നിർമ്മ	-1756
ുപോ	-1757
▁പ്രധാനമന്ത്രി	-1758
ൃഷ്ണ	-1759
▁വീട	-1760
രിക്കുന്നത്	-1761
▁സംശ	-1762
ാരാ	-1763
ിക്കാം	-1764
▁കൊച്ചി	-1765
▁ഗാന്ധ	-1766
ശി	-1767
ിപ്പിച്ച	-1768
ീകരണം	-1769
ത്തിനായി	-1770
▁ഹൈക്ക	-1771
ദ്ദേശ	-1772
▁അവകാശ	-1773
▁സ്വീകരിക്ക	-1774
ീവ്	-1775
▁ചെയ്യും	-1776
▁മാത്രമാണ്	-1777
ത്തിറ	-1778
▁വനി	-1779
▁പിന്നാല	-1780
▁ആദ	-1781
ട്ടോ	-1782
രുത്	-1783
▁സ്വകാര്യ	-1784
▁സോഷ്യ	-1785
ൊന്ന	-1786
▁അര്‍	-1787
▁അപേക്ഷ	-1788
▁ഇന്റ	-1789
▁പുറത്തു	-1790
▁വ്യത്യസ്ത	-1791
▁ഭീക	-1792
▁നേട	-1793
രമായ	-1794
▁അഴ	-1795
ടക	-1796
▁തന്നെയാണ്	-1797
▁പരിശോധന	-1798
▁ഹിന്ദ	-1799
െല്ലാം	-1800
സെ	-1801
▁കീഴ	-1802
▁നേരിട	-1803
▁വികസ	-1804
▁പേര്‍	-1805
റാ	-1806
in	-1807
▁ഒറ്റ	-1808
▁വാർ	-1809
▁എന്നും	-1810
▁വൃ	-1811
▁സംഭവം	-1812
ക്കൾ	-1813
▁പിന്നെ	-1814
ാഗ്	-1815
ടം	-1816
▁ശബരി	-1817
▁ഉദ്ഘാട	-1818
ൽക്ക	-1819
ാവശ്യ	-1820
▁ദൃ	-1821
▁ചെയ്യുന്നു	-1822
▁ഉദ	-1823
▁പെണ്‍	-1824
▁അധികൃത	-1825
ന്ത്	-1826
ുണ്ടായ	-1827
▁മാത്രമേ	-1828
യിലേക്ക്	-1829
▁കാര്യം	-1830
▁നില്‍	-1831
ുമതി	-1832
യർ	-1833
▁കെട്ടി	-1834
▁ചരിത്ര	-1835
▁ഗ്രാമ	-1836
ങ്ങൾക്ക്	-1837
ബര്‍	-1838
▁ചെറു	-1839
▁മനസ്സില	-1840
ുദ്ധ	-1841
▁കാരണ	-1842
▁സംവിധാനം	-1843
ാളി	-1844
▁ചൂണ്ട	-1845
ിക്കൽ	-1846
നിൽ	-1847
▁ചാ	-1848
▁ആന	-1849
ാകുന്ന	-1850
▁കുറഞ്ഞ	-1851
▁പരിഗണ	-1852
▁ഇന്‍	-1853
േദ	-1854
ജ്ജ	-1855
ിരുന്നത്	-1856
ിട്ടുണ്ട	-1857
പ്പെട്ടി	-1858
▁ശബരിമല	-1859
▁മോഡ	-1860
▁നാള	-1861
▁ജല	-1862
▁ഡെ	-1863
▁ഇഷ്ട	-1864
▁എന്നീ	-1865
▁വിവാദ	-1866
▁സാമൂഹ	-1867
▁ശതമാനം	-1868
▁ട്	-1869
▁ഇസ്	-1870
ുമോ	-1871
റിൽ	-1872
കളിൽ	-1873
▁കൂടെ	-1874
▁യഥ	-1875
▁ആയിരുന്നു	-1876
ണ്ണം	-1877
er	-1878
▁വിശ്വാസ	-1879
ത്തേക്ക്	-1880
▁നിങ്ങൾക്ക്	-1881
▁ഇവര്‍	-1882
▁മാസം	-1883
▁റോഡ	-1884
ൗണ്ട	-1885
▁നടത്തുന്ന	-1886
▁വിത	-1887
റ്റിയ	-1888
▁സര്‍ക്കാരി	-1889
▁കമ	-1890
▁വിദ്യാഭ്യ	-1891
ിരിക്കുകയാണ്	-1892
▁ഗ്രൂ	-1893
▁അക	-1894
ക്സ	-1895
ലില്‍	-1896
▁അന്വേഷണം	-1897
ല്ലോ	-1898
ത്വം	-1899
ങ്ങളിലെ	-1900
▁ബന്ധപ്പെട്ട	-1901
▁തമിഴ്	-1902
▁നീക്കം	-1903
▁ശരിയ	-1904
▁കമ്പന	-1905
മാരുടെ	-1906
▁സമര	-1907
▁നമ്പ	-1908
റിന്	-1909
▁ഇടപെ	-1910
▁വെളി	-1911
ായിട്ട	-1912
പ്റ്റ	-1913
▁സ്വയം	-1914
▁ബുദ്ധ	-1915
ിക്കുകയ	-1916
▁സമ്പ	-1917
ാസം	-1918
ധികം	-1919
▁അഭിനയ	-1920
▁ശരീര	-1921
▁തുടങ്ങ	-1922
▁ചൊ	-1923
▁പൗര	-1924
▁മീഡിയ	-1925
▁അവരെ	-1926
▁സംവിധ	-1927
▁തവണ	-1928
ജയ	-1929
ിച്ചും	-1930
▁അറസ്റ്റ്	-1931
▁പോസ്റ്റ	-1932
▁മോദി	-1933
▁പ്രണ	-1934
രന്‍	-1935
▁ഇന്നലെ	-1936
▁സുഹൃ	-1937
▁25	-1938
▁ഷോ	-1939
▁കമ്മീഷ	-1940
ുമു	-1941
▁കോഴിക്കോട്	-1942
▁താമസ	-1943
ബ്ല	-1944
ടുത്ത്	-1945
ഗം	-1946
▁നാല്	-1947
ാവസ്ഥ	-1948
ാക്കൾ	-1949
ലിന്റെ	-1950
▁സഹോദ	-1951
ാലയ	-1952
▁ശക്തമായ	-1953
സ്ട്ര	-1954
▁നൂ	-1955
▁കഴി	-1956
▁നേതാവ്	-1957
ില്ലാത്ത	-1958
▁പട്ടിക	-1959
▁നിന്നു	-1960
തില	-1961
ാപാത്ര	-1962
▁തീരുമാനം	-1963
▁സൂചന	-1964
▁ചീ	-1965
▁കാഴ്ച	-1966
▁ലാ	-1967
▁വർഷം	-1968
▁മാർ	-1969
ീഷ്	-1970
▁രാത്രി	-1971
▁പരിശീല	-1972
▁അവസ്ഥ	-1973
▁മുഹമ്മദ്	-1974
▁മൈ	-1975
ുമ്പോഴ	-1976
യോടെ	-1977
മാക്കി	-1978
ിക്കുകയായിരുന്നു	-1979
ലൈ	-1980
▁പുറത്തിറ	-1981
ികള്‍ക്ക്	-1982
▁പാര്‍ട്ടി	-1983
▁നിര്‍മ്മ	-1984
▁ആൻഡ്	-1985
കെ	-1986
▁അമി	-1987
തിനു	-1988
▁വരു	-1989
▁18	-1990
ൊക്ക	-1991
ങ്ങ്	-1992
ടിച്ച്	-1993
ര്‍ശന	-1994
ിച്ചിട്ടുണ്ട്	-1995
ക്സ്	-1996
▁ഇതു	-1997
സൂ	-1998
ിയത്	-1999
▁മിനി	-2000
▁വിപ	-2001
ശ്വാസ	-2002
▁എണ്ണ	-2003
▁ഭാ	-2004
▁സൗകര	-2005
▁തുടർന്ന്	-2006
▁പുര	-2007
▁ദുര	-2008
ളയ	-2009
ദ്ധ്യ	-2010
ക്കുന്നത്	-2011
ത്തിലൂടെ	-2012
വര്‍ത്ത	-2013
ന്മാര	-2014
ിയായി	-2015
▁ഇല	-2016
ിക്കണം	-2017
▁എല്ലാം	-2018
▁മുംബ	-2019
▁കുറിച്ച്	-2020
ൃദ	-2021
▁എനിക്ക്	-2022
▁കിലോ	-2023
സിൽ	-2024
▁അഞ്ച്	-2025
▁ആയ	-2026
ാക്കാൻ	-2027
▁സംഘം	-2028
ുകൂല	-2029
ിനെതിരെ	-2030
▁സമയത്ത്	-2031
▁കന	-2032
▁ജൂ	-2033
ala	-2034
30	-2035
ഥ്	-2036
ൂട്ടി	-2037
ിക്കാനുള്ള	-2038
▁ഭീഷ	-2039
റ്റില്‍	-2040
ളവ	-2041
▁വന്നു	-2042
സും	-2043
▁ചൈന	-2044
ക്കുന്നു	-2045
▁കരുത	-2046
ക്കാർ	-2047
▁ചെയ്ത്	-2048
▁പിണറ	-2049
പ്പാ	-2050
▁ഇന്ത്യൻ	-2051
▁നായക	-2052
▁രക്ത	-2053
ചെയ്യ	-2054
ക്കാന്‍	-2055
▁നായ	-2056
▁നന്ന	-2057
▁പുല	-2058
ുവെ	-2059
▁അബ്ദ	-2060
ധിപ	-2061
▁ബൈ	-2062
സ്സ്	-2063
▁ഞങ്ങൾ	-2064
▁സംവിധായക	-2065
▁പ്രദ	-2066
തിനാല്‍	-2067
▁വിവരം	-2068
▁വാക്ക	-2069
▁ആവശ്യമ	-2070
മ്പര	-2071
മം	-2072
വിള	-2073
▁മുംബൈ	-2074
▁ഒരിക്ക	-2075
▁പ്രായ	-2076
യാള്‍	-2077
▁കൃത്യ	-2078
,000	-2079
▁ഉടമ	-2080
▁മുഖ്യമന്ത്ര	-2081
▁കഥാപാത്ര	-2082
▁ഫേസ്	-2083
▁അറസ്റ്റ	-2084
▁ഇത്തര	-2085
▁ക്ഷേത്ര	-2086
▁പലപ്പോഴും	-2087
▁എന്നെ	-2088
രാണ്	-2089
▁പ്രതിരോധ	-2090
ഹിത	-2091
▁ഫോട്ട	-2092
രായ	-2093
ർട്ട	-2094
ീര്‍	-2095
▁പാക	-2096
രുന്ന്	-2097
▁പ്രതിക	-2098
▁പണ	-2099
▁പാട	-2100
▁റണ്‍	-2101
▁ദേവ	-2102
ിച്ചുള്ള	-2103
േര്‍	-2104
രിക്കുന്നു	-2105
▁ഇംഗ്ല	-2106
ീർ	-2107
തിരായ	-2108
▁സൂക്ഷ	-2109
▁പത്ത	-2110
ബോ	-2111
▁നിന്നുള്ള	-2112
▁ശിവ	-2113
▁റഷ്യ	-2114
ഗോ	-2115
▁14	-2116
രുന്നത്	-2117
▁മുമ്പ	-2118
▁സമ്മേള	-2119
ുമെന്നാണ്	-2120
▁വഹ	-2121
▁ആണ	-2122
രിത	-2123
▁സ്ഥാപന	-2124
ത്തം	-2125
▁വിട്ട	-2126
▁കഴിയുന്ന	-2127
▁കൂള	-2128
▁ബാങ്ക	-2129
ലാ	-2130
▁സൂപ്പ	-2131
▁ക്രിക്ക	-2132
▁ക്ക	-2133
▁തകര്‍	-2134
േഷന	-2135
▁തീവ	-2136
▁മദ്യ	-2137
▁അക്രമ	-2138
നിര	-2139
▁സ്ഥിര	-2140
▁ഇങ്ങനെ	-2141
ിലായി	-2142
an	-2143
▁പ്രതിപക്ഷ	-2144
▁30	-2145
ക്രിയ	-2146
ഷിക	-2147
എല്‍	-2148
ാര്യ	-2149
ിക്കറ്റ്	-2150
▁ഏത്	-2151
പ്പെട്ടത്	-2152
▁അച്ഛ	-2153
▁അഭിപ്രായ	-2154
▁പെട്ട	-2155
ുകളാണ്	-2156
▁സംസ്	-2157
▁രജി	-2158
▁ആഘോഷ	-2159
▁ദില	-2160
▁വൈദ്യ	-2161
▁ഉദ്ഘാടനം	-2162
▁അമ	-2163
▁നമു	-2164
ഫി	-2165
യുണ്ട	-2166
ാരാഷ്ട്ര	-2167
▁പെൺ	-2168
ളിത	-2169
▁പരിപാ	-2170
▁തോമസ്	-2171
ിയ്	-2172
▁നീണ്ട	-2173
വുമ	-2174
▁തടയ	-2175
▁അല്‍	-2176
ര്‍പ്പ	-2177
▁അക്ക	-2178
▁പകരം	-2179
ക്കള്‍	-2180
▁പരിച	-2181
പ്രദ	-2182
▁പച്ച	-2183
▁വൈറ	-2184
▁ഭാഗമായി	-2185
▁ബിജെപ	-2186
ംസ	-2187
▁പൊലീസ	-2188
▁ഉണ്ടാക	-2189
▁രംഗത്തെ	-2190
മെന്റ്	-2191
യ്ക്കു	-2192
ലക്ഷ	-2193
▁M	-2194
മ്പ്യ	-2195
ിറ	-2196
▁ഉച്ച	-2197
ത്തിനുള്ള	-2198
▁ഒന്നും	-2199
▁ഡയറ	-2200
▁പതിന	-2201
▁എത്തി	-2202
സര്‍	-2203
▁സഞ്ച	-2204
▁തെറ്റ	-2205
▁പേര്	-2206
▁തെളിവ	-2207
▁കാത്തി	-2208
▁സര്‍വ	-2209
▁ബീ	-2210
▁ഭാഷ	-2211
▁പറഞ്ഞത്	-2212
ുന്നതിന്	-2213
ക്കുക	-2214
▁നോട്ട	-2215
സിപ്പ	-2216
ിക്കാനും	-2217
▁പേരില്‍	-2218
▁ചർച്ച	-2219
ാനെ	-2220
ാന്ത	-2221
▁ഹോട്ട	-2222
▁ഒരേ	-2223
ാക്കാന്‍	-2224
▁സങ്ക	-2225
കരണം	-2226
നിന്ന	-2227
ാണെന്ന	-2228
വ്യ	-2229
ട്ടില്‍	-2230
▁മൃത	-2231
▁പഴയ	-2232
ലുകൾ	-2233
▁ഭീകര	-2234
ിച്ചാണ്	-2235
▁അധികാര	-2236
▁പോരാ	-2237
▁മണ്ഡല	-2238
▁മറുപടി	-2239
▁പുസ്ത	-2240
▁വിട	-2241
പ്രവര്‍ത്ത	-2242
ക്ടര്‍	-2243
ടുത്തി	-2244
▁പൈ	-2245
▁ക്രമ	-2246
യുമായി	-2247
തുമ	-2248
▁ഫോണ	-2249
▁വിലയി	-2250
ന്‍ഡ	-2251
ത്തിന്‍റെ	-2252
▁തങ്ങളുടെ	-2253
ല്‍ക്ക	-2254
ാവന	-2255
▁16	-2256
ോടൊപ്പം	-2257
മുണ്ട്	-2258
തന്നെ	-2259
വൈ	-2260
▁പോലീസ	-2261
▁മാറി	-2262
ത്തോളം	-2263
▁ശക്തി	-2264
▁താന്‍	-2265
മന	-2266
▁സീറ്റ	-2267
ാണോ	-2268
▁ജോസ	-2269
▁വിദ്യാഭ്യാസ	-2270
ളിച്ച	-2271
ുകൂ	-2272
▁കേരളത്തിലെ	-2273
പറ	-2274
ുകാര്‍	-2275
▁നിരീക്ഷ	-2276
▁പശ്ച	-2277
മാവ	-2278
▁ജീവിതം	-2279
▁അവൻ	-2280
ോടു	-2281
▁എന്നി	-2282
▁വിദ	-2283
സന്ധ	-2284
▁പിണറായി	-2285
▁അവളുടെ	-2286
▁സൈന	-2287
▁നിരോധ	-2288
യായിരുന്നു	-2289
ിക്കുന്നതിന	-2290
ര്‍ത്തി	-2291
▁ന്യൂഡ	-2292
▁അർ	-2293
▁പ്രകാരം	-2294
▁അവൾ	-2295
നിക	-2296
▁വിദ്യാര്‍ത്ഥ	-2297
▁മുഖ്യ	-2298
കുതി	-2299
▁റിയ	-2300
▁പുറത്ത്	-2301
ടക്കം	-2302
▁പാര്‍ട്ട	-2303
▁കേസില്‍	-2304
▁മുറ	-2305
▁അടിയ	-2306
▁ചെയ്യുന്നത്	-2307
പ്യ	-2308
സ്റ്റര്‍	-2309
▁മാറ്റി	-2310
ികൂ	-2311
ാംഗ	-2312
ക്കാൻ	-2313
ഭൂ	-2314
വര്‍ക്ക്	-2315
▁ചടങ്ങ	-2316
ദാ	-2317
▁വകുപ്പ്	-2318
ുല	-2319
▁രാജ്യത്തെ	-2320
ത്തുന്ന	-2321
▁വധ	-2322
▁പ്രമുഖ	-2323
▁വകുപ്പ	-2324
ക്കാട്	-2325
ളുപ്പ	-2326
▁പത്ര	-2327
▁വികസന	-2328
▁സംശയ	-2329
വസ്ഥ	-2330
▁ആക്രമണ	-2331
ശു	-2332
▁എന്നിവര്‍	-2333
പ്പുഴ	-2334
▁നരേന്ദ്ര	-2335
ബർ	-2336
ിട്ടുള്ള	-2337
▁ഉമ്മ	-2338
▁ഇന	-2339
▁പിന്നാലെ	-2340
▁മാതൃ	-2341
▁മണ	-2342
സർ	-2343
ുതി	-2344
▁മമ്മ	-2345
▁ഫി	-2346
▁ഒപ്പം	-2347
ൃതി	-2348
▁റൂ	-2349
▁ചന്ദ്ര	-2350
ര്‍മ്മ	-2351
സ്മ	-2352
ട്രോ	-2353
▁ഇതിന്	-2354
സരിച്ച്	-2355
ല്‍പ്പ	-2356
▁–	-2357
▁സിപിഎം	-2358
ക്കിട	-2359
▁ഇടപെട	-2360
▁ള	-2361
േറെ	-2362
▁ടാ	-2363
▁പ്രസംഗ	-2364
▁|	-2365
യ്ക്കും	-2366
▁പിടിച്ച	-2367
▁മൃതദേഹ	-2368
▁റാ	-2369
ാപക	-2370
വാസം	-2371
▁13	-2372
പ്പുറം	-2373
▁ടീ	-2374
ട്ടും	-2375
▁ചെയ്യാൻ	-2376
ത്തുട	-2377
▁ഇതുവരെ	-2378
വന്‍	-2379
▁തുക	-2380
).	-2381
▁കണ്ടു	-2382
▁കോടിയ	-2383
▁പരിക്ക	-2384
▁സ്ഥിതി	-2385
ംസ്	-2386
▁നാം	-2387
▁പുരു	-2388
ലിൽ	-2389
▁നേതൃത്വം	-2390
ണാക	-2391
▁എന്നത്	-2392
▁ഹിന്ദു	-2393
ുകളിലും	-2394
▁ഇതോടെ	-2395
▁സജീവ	-2396
വിന്	-2397
ുമായിരുന്നു	-2398
▁മട	-2399
▁്	-2400
▁വന്‍	-2401
▁എടുക്ക	-2402
വുമായ	-2403
▁കയ്യ	-2404
▁സ്കൂ	-2405
ചക	-2406
on	-2407
▁അഡ്	-2408
▁ഇപ്പോഴും	-2409
▁യാ	-2410
▁ഉയർന്ന	-2411
▁കുഴ	-2412
▁പട	-2413
മന്ത്ര	-2414
കാരം	-2415
▁പ്ലാ	-2416
▁യുവതി	-2417
ർമ്മ	-2418
ുവരി	-2419
▁ലൈംഗ	-2420
▁നടപടിയ	-2421
▁പരാജയ	-2422
▁കൊലപാത	-2423
േന്ദ്ര	-2424
▁കാറ	-2425
ിയുള്ള	-2426
ശ്മീ	-2427
▁ബന്ധപ്പെട്ട്	-2428
▁പോസ്റ്റ്	-2429
ാരായ	-2430
ജ്യ	-2431
▁വര്‍ധ	-2432
പ്രതി	-2433
▁പരാമ	-2434
▁ശൈ	-2435
▁...	-2436
ീറ്റർ	-2437
▁ഞെ	-2438
േറിയ	-2439
സ്പ	-2440
▁17	-2441
ഗി	-2442
ിച്ചിരുന്ന	-2443
▁തീവ്ര	-2444
▁പ്രേ	-2445
▁പദ	-2446
▁വരും	-2447
ീപ്	-2448
മാർ	-2449
▁പ്രവ	-2450
ങ്ങുന്ന	-2451
▁സ്ത്രീക	-2452
ാധിപ	-2453
റുകൾ	-2454
▁ശിക്ഷ	-2455
പ്പിൽ	-2456
▁കല്ല	-2457
▁ഉത്	-2458
▁നിശ്ച	-2459
▁നേതാക്കള	-2460
▁സാം	-2461
▁ചൂണ്ടിക്കാ	-2462
▁ധന	-2463
▁രാമ	-2464
ന്‍സ	-2465
▁നടി	-2466
▁നന്ദ	-2467
ഷന	-2468
ായിരിക്കും	-2469
▁നൽകി	-2470
രമ	-2471
▁നിലപാട	-2472
▁ദൈവ	-2473
▁ഇന്ത്യയുടെ	-2474
▁ഭക്ഷണ	-2475
ാമറ	-2476
▁ഒന്നാം	-2477
മിന	-2478
▁ചല	-2479
▁പ്രതിനി	-2480
▁ഉപകരണ	-2481
ഹം	-2482
▁പറയുന്ന	-2483
▁വിധി	-2484
പ്പെടുന്നത്	-2485
ങ്കേ	-2486
ത്തിക്കുന്ന	-2487
▁സേവന	-2488
▁കണ്ടെത്തിയ	-2489
▁സ്വപ്	-2490
്രോ	-2491
നിട	-2492
ാർഥ	-2493
▁മോഹന്‍	-2494
മാറ്റ	-2495
▁വീട്ടിൽ	-2496
▁ഹാജ	-2497
▁സന്	-2498
▁ഷാ	-2499
▁മൂല	-2500
▁യുദ്ധ	-2501
സഭാ	-2502
▁പിടികൂ	-2503
▁നാട	-2504
ക്കിന്	-2505
▁പക്ഷെ	-2506
ാനാവ	-2507
▁തെരഞ്ഞെടുപ്പ്	-2508
▁നേരെ	-2509
ങ്ങനെയ	-2510
▁ഹൃദ	-2511
▁എന്നതാണ്	-2512
ിക്കപ്പെട്ട	-2513
▁ബിസിന	-2514
▁നിലപാട്	-2515
ോഗ്ര	-2516
▁ഉദാഹ	-2517
▁ഉത്ത	-2518
▁കൊച്ച	-2519
▁അത്യ	-2520
പരമായ	-2521
▁ഫോട്ടോ	-2522
ew	-2523
ുളള	-2524
▁റില	-2525
▁ലൈംഗിക	-2526
▁അദ്ദേഹത്തിന്റെ	-2527
▁നോക്ക	-2528
വിശേഷ	-2529
സംഘ	-2530
▁സൈനിക	-2531
▁നീക്ക	-2532
▁ചെലവ	-2533
▁രീതി	-2534
േണ്ടത്	-2535
▁മൊബൈ	-2536
▁ശേഖ	-2537
▁ഘട്ട	-2538
▁ഇതിന്റെ	-2539
▁സ്ഥലം	-2540
ുവര	-2541
▁ആശയ	-2542
ഷണം	-2543
റ്റിൽ	-2544
▁ഏതെങ്കിലും	-2545
▁കസ്റ്റ	-2546
▁വിവാഹം	-2547
▁ഭക്ഷണം	-2548
വിട്ട	-2549
▁തൊഴിലാള	-2550
നത്തില്‍	-2551
തിരേ	-2552
▁മുന്നില്‍	-2553
ികൾക്ക്	-2554
▁വേദ	-2555
തായും	-2556
ാനായി	-2557
▁പുതു	-2558
ുകള്‍ക്ക്	-2559
ar	-2560
ര്‍ന്നു	-2561
▁അബ്ദു	-2562
ലാണ്	-2563
▁വിദ്യാര്‍ഥ	-2564
▁ദി	-2565
▁ബാങ്ക്	-2566
▁ദൃശ്യ	-2567
▁വാർത്ത	-2568
▁അന്ന്	-2569
▁എവിടെ	-2570
ങ്കേതിക	-2571
▁വിജയം	-2572
▁അത്തരം	-2573
▁ലോകക	-2574
▁തള്ള	-2575
▁ഗുരുത	-2576
▁താഴെ	-2577
▁എളുപ്പ	-2578
▁ആറ	-2579
ന്റി	-2580
▁ജനറല്‍	-2581
▁തക	-2582
▁വ്യാജ	-2583
▁എണ്ണം	-2584
▁കടുത്ത	-2585
▁സൂച	-2586
▁നന്നായി	-2587
▁ഇതേ	-2588
ച്ചത്	-2589
പിട	-2590
▁ചുമതല	-2591
▁50	-2592
ട്ടുണ്ട്	-2593
ാമത്തെ	-2594
െടുത്ത്	-2595
▁രഹ	-2596
ത്തല	-2597
▁പ്രസ്ത	-2598
▁വിശ്വസ	-2599
▁രു	-2600
റുടെ	-2601
▁കള്ള	-2602
▁ആവശ്യം	-2603
േക്കും	-2604
-1	-2605
ഞ്ജ	-2606
▁ഇത്ര	-2607
സര	-2608
▁ശു	-2609
▁ഷെ	-2610
▁ഗാന്ധി	-2611
▁ആഭ്യ	-2612
▁മനോഹ	-2613
▁പിന്‍	-2614
▁മണി	-2615
▁മാറിയ	-2616
▁പ്രവര്‍ത്തക	-2617
▁പ്രശസ്ത	-2618
▁സംസാ	-2619
▁പിടിയ	-2620
▁മണ്ണ	-2621
▁കമ്പനി	-2622
വർക്ക്	-2623
ക്കാണ്	-2624
▁പൂര്‍ത്തിയ	-2625
പാല	-2626
▁കോൺഗ്രസ്	-2627
▁ആരോപണ	-2628
ാക്കിയത്	-2629
▁പ്രവര്‍ത്തന	-2630
▁പള്ള	-2631
▁തിക	-2632
ര്‍ജ	-2633
ിപ്പിച്ചു	-2634
▁ഡ്രൈ	-2635
ിപ്പിക്കുന്ന	-2636
▁ശാസ്ത്ര	-2637
▁മൂന്നാം	-2638
മെന്ന്	-2639
ീന്‍	-2640
വഹ	-2641
▁പറ്റ	-2642
▁തെളിയ	-2643
ര്യം	-2644
▁തുടക്ക	-2645
▁വീട്ടില്‍	-2646
മാന്‍	-2647
▁നിക്ഷേപ	-2648
ബോധ	-2649
▁ആഭ്യന്തര	-2650
ഹത്യ	-2651
▁ബന്ധു	-2652
▁അന്ന	-2653
▁”	-2654
▁പുരസ്	-2655
▁തിയ	-2656
▁മോദ	-2657
▁സാങ്കേതിക	-2658
▁കോര്‍	-2659
ുകളിലെ	-2660
▁സന്തോഷ	-2661
ത്താവ	-2662
▁ആവശ്യപ്പെട്ടു	-2663
▁സമരം	-2664
ൻഡ	-2665
▁ജാമ	-2666
▁വിദഗ്	-2667
ിക്കൊണ്ട	-2668
▁ഫേസ്ബു	-2669
▁ഹൈക്കോടതി	-2670
▁നിയമം	-2671
▁അഴിമ	-2672
ിലേക്കു	-2673
വെന്ന്	-2674
ews	-2675
▁മൊഴ	-2676
ങ്ങളായി	-2677
ാള്‍	-2678
▁സമാ	-2679
▁പ്രകട	-2680
ിനുള്ള	-2681
ിച്ചുവ	-2682
▁മുതി	-2683
▁പിഴ	-2684
▁എന	-2685
ായില്ല	-2686
▁തീയ	-2687
▁തൂ	-2688
▁പാകി	-2689
▁വാഗ്	-2690
▁24	-2691
ോടും	-2692
▁ബ്രിട്ട	-2693
ക്കുമ	-2694
ാവകാശ	-2695
റ്റാണ്ട	-2696
▁ഘടക	-2697
▁പറഞ്ഞ്	-2698
ഗ്ഗ	-2699
▁സമു	-2700
▁ഇത്ത	-2701
സിക	-2702
▁വിനോ	-2703
▁കടന്നു	-2704
ീൻ	-2705
പന	-2706
▁ലഭ്യമ	-2707
ുണ്ടായി	-2708
ലോക	-2709
▁സ്നേ	-2710
ഘട്ട	-2711
▁ആയു	-2712
▁വനിതാ	-2713
▁മര	-2714
▁നേടി	-2715
ണാകു	-2716
▁ലോക്	-2717
▁ആശങ്ക	-2718
▁അപ്പ	-2719
▁ഭൂരി	-2720
മാണെന്ന്	-2721
മിക	-2722
▁എറ	-2723
▁ഒടുവ	-2724
▁അനുമതി	-2725
ര്‍ഷ	-2726
കള്‍ക്ക്	-2727
▁പിറ	-2728
▁രാഹുല്‍	-2729
▁പെണ്‍കുട്ട	-2730
▁ഗ്ല	-2731
▁ഗുണ	-2732
▁മലയാളി	-2733
വിയ	-2734
ില്ലെന്ന	-2735
യുണ്ട്	-2736
ൂരി	-2737
ചാര	-2738
▁ആശ്ര	-2739
വർത്ത	-2740
ായാണ്	-2741
ശം	-2742
▁പ്രസിദ്ധ	-2743
ായ്മ	-2744
▁സെന്റ	-2745
▁കിട്ടിയ	-2746
ർണ	-2747
▁ഏജ	-2748
▁കൊടുക്ക	-2749
▁ഭയ	-2750
ഗതി	-2751
▁സ്വദേശി	-2752
▁പ്രതിസന്ധ	-2753
▁സുര	-2754
▁സാക്ഷ	-2755
ിക്കാത്ത	-2756
പം	-2757
▁ടൈ	-2758
▁ഉള്‍പ്പെടെ	-2759
▁ബംഗ	-2760
മാക്കിയ	-2761
ീകരിച്ചു	-2762
ക്കാരുടെ	-2763
ിക്കുകയാണ്	-2764
▁സിസ്റ്റ	-2765
ാഗ്ര	-2766
▁വിമര്‍ശ	-2767
ാലോ	-2768
ദ്യോഗിക	-2769
യാൾ	-2770
▁സംബന്ധിച്ച	-2771
▁യാത	-2772
ീര	-2773
ാശാല	-2774
ികളില്‍	-2775
▁കോളേജ	-2776
ുമുണ്ട്	-2777
▁നാലു	-2778
▁21	-2779
▁നോക്കി	-2780
▁ഗോള	-2781
ർത്തി	-2782
ോഭ	-2783
ശ്വ	-2784
രാശ	-2785
ത്തെയും	-2786
തിനാൽ	-2787
▁സംഗീത	-2788
പൊ	-2789
▁ഉദാഹരണ	-2790
ത്തിന്റെയും	-2791
്യത	-2792
▁ബോള	-2793
▁ജയില	-2794
▁കേരളത്തില്‍	-2795
▁കഴിവ	-2796
നിന്നും	-2797
▁നല്‍കുന്ന	-2798
▁ചാന	-2799
▁പാക്കി	-2800
▁ചീഫ്	-2801
രിക്കാൻ	-2802
▁മുഴുവൻ	-2803
പ്ത	-2804
▁ഉണ്ടായിരുന്നു	-2805
ല്ലു	-2806
▁തിരക്ക	-2807
▁പെരു	-2808
▁ബോര്‍	-2809
▁എറണാകു	-2810
▁യോഗം	-2811
▁കരാ	-2812
▁മധ്യ	-2813
at	-2814
or	-2815
പേ	-2816
▁ഭാവ	-2817
▁വിഭാഗം	-2818
▁വ്യവസ	-2819
നാട്	-2820
▁എന്താണ്	-2821
▁പഞ്ചായത്ത്	-2822
▁മെഡിക്കല്‍	-2823
വരാണ്	-2824
▁എൽ	-2825
▁സമ്മാന	-2826
തോ	-2827
മുറ	-2828
ഫല	-2829
▁ബോധ	-2830
ര്‍ക്ക്	-2831
മൂ	-2832
▁കയറി	-2833
▁ബേ	-2834
മ്പോ	-2835
▁സംബന്ധിച്ച്	-2836
▁വിലയിരുത്ത	-2837
▁ചെയ്യാന്‍	-2838
ിനോട്	-2839
ോഷം	-2840
▁പിത	-2841
▁ഗൂ	-2842
▁വാദ	-2843
▁ത്ര	-2844
ണ്യ	-2845
▁കമ്മിറ്റി	-2846
കളാണ്	-2847
കുട്ടി	-2848
▁കേരളം	-2849
▁ഇത്തവണ	-2850
▁സന്ദർശ	-2851
രിക്കാന്‍	-2852
യിച്ച	-2853
▁മിക്ക	-2854
▁അനുകൂല	-2855
▁പുരുഷ	-2856
▁അതിന്	-2857
▁ബുദ്ധിമു	-2858
▁ഉൽപ്പ	-2859
▁അതിനാൽ	-2860
▁ടീം	-2861
▁സുപ്രീംക	-2862
▁പഠന	-2863
▁സന്ദര്‍ശ	-2864
ാധിപത്യ	-2865
▁ലക്ഷ്യം	-2866
▁സൗകര്യ	-2867
▁ബസ്	-2868
▁എച്ച്	-2869
ങ്ങളില	-2870
ർന്നു	-2871
പൂര്‍	-2872
▁സോഷ്യല്‍	-2873
കി	-2874
▁രംഗത്ത്	-2875
▁പരമ്പര	-2876
▁ചെന്നൈ	-2877
▁അത്ര	-2878
▁സ്ഥാനം	-2879
▁അമ്പ	-2880
▁മുതല	-2881
▁ചുറ്റ	-2882
▁ഇക്കാര്യം	-2883
▁ആരും	-2884
കൃഷ്ണ	-2885
ഭോ	-2886
▁മരിച്ചു	-2887
▁ഫ്	-2888
വാഹ	-2889
ണ്ടി	-2890
മായാണ്	-2891
▁പ്രേക്ഷ	-2892
▁കുറവ	-2893
▁തുടര	-2894
▁ഭൂമി	-2895
▁അതുകൊണ്ട്	-2896
▁ഭേദ	-2897
▁ഒര	-2898
▁ലം	-2899
▁വച്ച	-2900
▁ശ്രമിച്ച	-2901
▁ലിം	-2902
▁നിമി	-2903
കലാശാല	-2904
▁പരസ്യ	-2905
▁സ്വര്‍	-2906
▁സമിതി	-2907
▁കണ്ടെത്തി	-2908
▁എങ്കിൽ	-2909
▁തന	-2910
▁കുട്ടി	-2911
▁നടത്തിയത്	-2912
▁വാഗ്ദ	-2913
▁വിമാനത്താവ	-2914
ിട്ടു	-2915
ായിരിക്ക	-2916
നിന്നു	-2917
▁കെട്ടിട	-2918
ടിപ്പിച്ച	-2919
▁കോട്ടയം	-2920
യിലൂടെ	-2921
ാനോ	-2922
▁ചെയ്തിരുന്നു	-2923
▁പേർ	-2924
ലിന്	-2925
▁റിപ്പോർട്ട്	-2926
ത്താണ്	-2927
▁ദുരന്ത	-2928
ലിം	-2929
▁ലേ	-2930
▁സംഘടിപ്പ	-2931
▁മറ്റുള്ള	-2932
▁പ്രൊഫ	-2933
▁മുന്നറിയ	-2934
▁ജസ്റ്റി	-2935
▁റോഡ്	-2936
▁തന്നെയ	-2937
▁സിറ്റി	-2938
▁തിരിച്ചു	-2939
▁അതുകൊണ്ട	-2940
ശ്വര	-2941
വാദി	-2942
ിക്കുന്നതിന്	-2943
ആര്‍	-2944
▁ഇതില്‍	-2945
സ്തു	-2946
ത്തുള്ള	-2947
▁2019	-2948
▁ഭൂമ	-2949
തിയാണ്	-2950
▁സാമൂഹിക	-2951
രാജ്	-2952
ാസി	-2953
▁പോകുന്ന	-2954
▁പ്രസ്താവന	-2955
▁വ്യാ	-2956
ാപിത	-2957
▁പ്രി	-2958
ാനാക	-2959
▁അവി	-2960
▁ഒന്ന്	-2961
▁വിട്ടു	-2962
▁ഔദ്യോഗിക	-2963
▁വിതരണം	-2964
▁രൂ	-2965
ിവെ	-2966
▁A	-2967
▁തട്ടി	-2968
▁ലളിത	-2969
തുവ	-2970
▁നശ	-2971
▁ഉപേക്ഷ	-2972
▁ക്രിക്കറ്റ്	-2973
▁തമ്മിലുള്ള	-2974
ക്കമുള്ള	-2975
▁പശ്ചാത്ത	-2976
▁അസോ	-2977
▁തുറന്ന	-2978
▁ശ്	-2979
െടുത്തി	-2980
▁ട്രം	-2981
▁ഉയര്‍ന്ന	-2982
▁ആരോപണം	-2983
▁പോലുള്ള	-2984
ക്ഷിണ	-2985
വെന്നും	-2986
ഹിത്യ	-2987
▁യാതൊരു	-2988
▁;	-2989
ാരുടെ	-2990
▁വിദ്യാർത്ഥ	-2991
▁ചുരു	-2992
ഭരണ	-2993
▁വെച്ച	-2994
▁ചിന്ത	-2995
▁അഞ്ചു	-2996
▁രൂപയുടെ	-2997
▁കഴിഞ്ഞു	-2998
▁ബഹ	-2999
രാമ	-3000
▁എടുത്ത	-3001
▁അസ	-3002
▁വിരുദ്ധ	-3003
▁യൂറോ	-3004
▁അവസരം	-3005
▁തൃശ	-3006
.5	-3007
▁ലേഖ	-3008
ുട്	-3009
▁പരിചയ	-3010
▁ചിത്രത്തിന്റെ	-3011
▁ആത്മഹത്യ	-3012
▁നാളെ	-3013
▁പ്രണയ	-3014
േലിയ	-3015
▁നികുതി	-3016
▁ഫലം	-3017
▁സഹോദര	-3018
▁സർക്കാരി	-3019
▁ഉണ	-3020
▁കിലോമ	-3021
▁കാസ	-3022
▁ജോസഫ്	-3023
▁അണ	-3024
▁രൂപം	-3025
▁അതിനു	-3026
▁ല്‍	-3027
▁22	-3028
▁ഭീഷണി	-3029
▁കനത്ത	-3030
▁യോ	-3031
ർപ്പ	-3032
ർഡ്	-3033
▁സീസ	-3034
▁2018	-3035
▁സ്റ്റോ	-3036
നത്തിന്	-3037
ർഭ	-3038
ഭുത	-3039
ിമുഖ	-3040
ാൾ	-3041
▁ഓട	-3042
▁നമുക്ക്	-3043
ഷ്ഠ	-3044
▁ആര	-3045
▁ലംഘ	-3046
ിക്കുന്നുണ്ട്	-3047
▁പരിപാട	-3048
▁പലരും	-3049
▁കണ്‍	-3050
▁വേദന	-3051
▁സ്വാതന്ത്ര	-3052
െടുക്കുന്ന	-3053
▁മുന്നോട്ട	-3054
▁അസോസിയ	-3055
സിനെ	-3056
ധുനിക	-3057
ങ്ങളുമായി	-3058
ിനെയും	-3059
ാവിനെ	-3060
തയും	-3061
▁പാര	-3062
▁കൃഷ്ണ	-3063
▁പങ്കെടുക്ക	-3064
▁റിപ്പോര്‍ട്ട	-3065
െത്തിയ	-3066
സിലെ	-3067
പ്രദേശ	-3068
▁സുധ	-3069
▁ലക്ഷ്യമ	-3070
▁നിലനി	-3071
സ്ഥിതി	-3072
സേന	-3073
▁കൊണ്ടുപോ	-3074
▁ഇതിനെ	-3075
▁ഒഴിവാക്ക	-3076
ക്കാരെ	-3077
ൃഗ	-3078
▁ഇപ്പോഴ	-3079
▁വിളിച്ചു	-3080
▁കാര്യങ്ങള്‍	-3081
ുകു	-3082
▁ആറ്	-3083
▁സമാന	-3084
ാളം	-3085
ദിവ	-3086
ുണ്ടായിരുന്നു	-3087
▁ബന്ധം	-3088
ിച്ചിരിക്കുന്നത്	-3089
▁ക്യാമറ	-3090
▁സ്വഭാവ	-3091
▁തകർ	-3092
▁റെക്കോ	-3093
▁ഉൽപ്പന്ന	-3094
▁വയസ്സ	-3095
▁സാന്നി	-3096
ീറ്റര്‍	-3097
ാണം	-3098
▁ഒരാള	-3099
▁ക്ലാസ്	-3100
▁മെച്ച	-3101
▁ആഗ	-3102
▁യൂണി	-3103
▁ആശുപത്രി	-3104
▁സുരക്ഷാ	-3105
ങ്ങിയത്	-3106
▁നിലയില്‍	-3107
ിവു	-3108
▁വോ	-3109
,,	-3110
ാറുണ്ട്	-3111
ൂരില്‍	-3112
▁ദ്	-3113
▁കേസിൽ	-3114
▁സവിശേഷ	-3115
▁മരണം	-3116
▁ചിന്തി	-3117
▁കൂട്ടിച്ച	-3118
▁ചേര്‍ന്ന	-3119
▁കൊലപാതക	-3120
▁വ്യവസ്ഥ	-3121
▁ഫുട്	-3122
▁പുസ്തക	-3123
▁നടന്നു	-3124
ീല്‍	-3125
▁ക്യാമ്പ	-3126
യായും	-3127
▁രസ	-3128
▁വെളിപ്പെടുത്ത	-3129
▁തിരിച്ചറിയ	-3130
▁തീര	-3131
▁സ്വീകരിച്ച	-3132
▁മതി	-3133
ക്കില്‍	-3134
▁ഛ	-3135
▁വെച്ച്	-3136
▁തരം	-3137
▁മനസില	-3138
റിലെ	-3139
▁ധാര	-3140
▁സുഖ	-3141
ത്തിനിടെ	-3142
ഭോക്ത	-3143
▁രൂക്ഷ	-3144
▁മുഴുവന്‍	-3145
▁െ	-3146
സമ്മ	-3147
▁സ്വാധ	-3148
ര്‍ത്തിയ	-3149
▁തുടര്‍ന്ന	-3150
വാര്‍	-3151
▁ഫോണ്‍	-3152
▁വച്ച്	-3153
▁n	-3154
▁വസ്ത്ര	-3155
▁ഇക്കാര്യ	-3156
▁പ്രളയ	-3157
▁ദക്ഷിണ	-3158
േല്‍	-3159
ഡിഎ	-3160
st	-3161
ടിന്റെ	-3162
പ്പിന്റെ	-3163
തന	-3164
▁മാതാപിത	-3165
ഫ്ര	-3166
▁100	-3167
▁കാരണമ	-3168
ുണ്ടായിരുന്ന	-3169
ായാലും	-3170
തയുടെ	-3171
ക്കാള്‍	-3172
▁അദ്ധ്യ	-3173
സ്റ്റർ	-3174
▁അതിനെ	-3175
ാണിത്	-3176
▁ശ്രമം	-3177
ിപ്പ്	-3178
▁രോഗം	-3179
ീസിന്റെ	-3180
ാനു	-3181
രൂപ	-3182
▁മുട്ട	-3183
സിസി	-3184
ുകാർ	-3185
ങ്ങാ	-3186
▁?	-3187
▁ലീഗ്	-3188
ത്തോട്	-3189
▁നിര്‍മ	-3190
om	-3191
ഡിഎഫ്	-3192
മാണെന്നും	-3193
▁കഴിയില്ല	-3194
ിക്കുമെന്ന്	-3195
▁തിള	-3196
ിക്കെതിരെ	-3197
▁അറി	-3198
മെന്റ	-3199
ലു	-3200
ല്‍ഹ	-3201
▁ന്യൂഡല്‍ഹി	-3202
▁മോഹന്‍ല	-3203
▁ഏഴ	-3204
▁സേവ	-3205
േന	-3206
▁വേഷ	-3207
▁ദൈ	-3208
മ്യ	-3209
▁നടപ്പില	-3210
ില്ലാതെ	-3211
▁വെടി	-3212
▁വെബ്	-3213
▁ആവശ്യമായ	-3214
ക്കണ	-3215
▁ഗത	-3216
▁തനിക്ക്	-3217
ുമ്പ	-3218
യാറ	-3219
▁ഉപയോഗിക്കുന്ന	-3220
ചന്ദ്ര	-3221
▁ഡിസം	-3222
▁ഫയ	-3223
പ്പള്ളി	-3224
പോക	-3225
പ്പോഴാണ്	-3226
ചിത	-3227
▁0	-3228
▁ചെയ്യുക	-3229
കാ	-3230
പാദ	-3231
▁നല്‍കിയത്	-3232
▁199	-3233
▁വില്‍	-3234
▁എന്തു	-3235
രുമായി	-3236
▁കാലം	-3237
പൂ	-3238
▁വെറും	-3239
▁ഇല്ലാത	-3240
▁ചുവ	-3241
ർഡ	-3242
▁നേരിട്ട്	-3243
▁സഹായം	-3244
▁തട്ട	-3245
പ്പും	-3246
ുന്നില്ല	-3247
യ്ക്കുന്ന	-3248
ന്മാർ	-3249
▁നേതൃത്വത്തില്‍	-3250
▁അവസര	-3251
▁എല്ലാവരും	-3252
▁കേട്ട	-3253
▁മൃതദേഹം	-3254
തകൾ	-3255
മെന്ന	-3256
▁ഇടതു	-3257
▁വില്ല	-3258
ൻറെ	-3259
രാള	-3260
▁തിരിക	-3261
▁സുഹൃത്തു	-3262
ാവിന്റെ	-3263
ോളി	-3264
ിനോ	-3265
▁പശ്ചാത്തല	-3266
▁ഫ്ല	-3267
▁S	-3268
ന്മാര്‍	-3269
▁ടൂ	-3270
ങ്കള	-3271
▁ഗതാഗ	-3272
▁പ്	-3273
▁നിര്‍ദേശ	-3274
ാരിക	-3275
▁ഭരണഘ	-3276
ിക്കറ്റ	-3277
▁മണിക്കൂറ	-3278
േര	-3279
ികളായ	-3280
▁വ്യാപക	-3281
▁ജനാധിപത്യ	-3282
ന്‍ഡ്	-3283
ക്കൂ	-3284
▁ബജ	-3285
കുമാര്‍	-3286
▁വേഗ	-3287
ക്കൂട്ട	-3288
▁ഇവരുടെ	-3289
▁ആദ്യമായി	-3290
▁പ്രകടന	-3291
▁സിബി	-3292
യിലുള്ള	-3293
▁ഒപ്പ	-3294
ചെയ്	-3295
▁ഉന്നത	-3296
ുടേയും	-3297
▁കാവ	-3298
നവും	-3299
▁ജില്ലയിലെ	-3300
ഴിഞ്ഞ	-3301
▁പേരിൽ	-3302
▁പിടിച്ചു	-3303
നട	-3304
▁അഴിമതി	-3305
▁ഇരുപ	-3306
▁അധികൃതര്‍	-3307
ിക്കാതെ	-3308
▁റീ	-3309
▁അസാ	-3310
തിനിടെ	-3311
▁മൗ	-3312
▁സുരക്ഷിത	-3313
▁അധികം	-3314
▁ശാ	-3315
സ്ക	-3316
ടുക്കുന്ന	-3317
▁അയ്യ	-3318
▁മതിയ	-3319
▁കൂള്‍	-3320
▁തുറന്നു	-3321
മൊരു	-3322
▁സർവ	-3323
എമ്മ	-3324
▁എടുത്തു	-3325
▁നായിക	-3326
കാര്യം	-3327
▁സൂര്യ	-3328
▁വരുമാന	-3329
വു	-3330
▁കണ്ണൂര്‍	-3331
ര്‍മാര്‍	-3332
ീസിന്	-3333
▁അഭിമുഖ	-3334
▁താല	-3335
▁ആലപ്പുഴ	-3336
▁ഗാന	-3337
▁പരിപാടിയ	-3338
▁മര്‍	-3339
▁കടന്ന	-3340
▁23	-3341
▁ഉണ്ടായ	-3342
▁നിലവില്‍	-3343
ിട്ടുള്ളത്	-3344
▁ഓട്ടോ	-3345
▁വിശേഷ	-3346
▁തള	-3347
ണര്‍	-3348
▁ആശുപത്രിയില്‍	-3349
▁ഇനിയും	-3350
തയ	-3351
▁പ്രമേ	-3352
ണ്ണി	-3353
േഷ്യ	-3354
▁പ്രതിഷേധം	-3355
▁ആരാധക	-3356
▁രോ	-3357
▁അന്താരാഷ്ട്ര	-3358
▁റദ്ദ	-3359
▁മരുന്ന	-3360
▁എഴുതിയ	-3361
ക്ഷന്‍	-3362
▁മാത്യ	-3363
▁ലഭിക്കും	-3364
▁വ്യക്തമാക്കിയ	-3365
▁ആക്രമണം	-3366
ുകൾക്ക്	-3367
ാറിന്റെ	-3368
▁കാലത്ത്	-3369
▁പ്രകടനം	-3370
്രമ	-3371
▁ഇരുവരും	-3372
▁പാർട്ടി	-3373
പ്തി	-3374
സ്ര	-3375
▁കാമ	-3376
പതി	-3377
▁ആധുനിക	-3378
ുകയോ	-3379
▁യെ	-3380
ംഗം	-3381
ുമായുള്ള	-3382
ാണെങ്കിൽ	-3383
▁നടന്നത്	-3384
എല്‍എ	-3385
▁സൂപ്പര്‍	-3386
▁പൂര്‍ണ	-3387
▁ആവശ്യമാണ്	-3388
▁അവന്റെ	-3389
▁സ്വതന്ത്ര	-3390
▁പ്രക്രിയ	-3391
▁സുരേഷ്	-3392
.30	-3393
▁സംസ്ഥാനത്ത്	-3394
ല്ലേ	-3395
▁ഭര്‍ത്ത	-3396
▁അൽ	-3397
ഹരി	-3398
ാക്കും	-3399
പ്രകാരം	-3400
ക്ടർ	-3401
▁നിഷേധ	-3402
ിലായ	-3403
▁രാജ്യത്ത്	-3404
▁കൊണ്ടു	-3405
ടും	-3406
▁വായ്	-3407
▁യഥാർത്ഥ	-3408
▁നിറഞ്ഞ	-3409
▁ടെക്	-3410
ാക്കോ	-3411
▁പൗരത്വ	-3412
ടുപ്പ	-3413
▁പ്രവർത്തിക്ക	-3414
ംബര്‍	-3415
▁മാനസിക	-3416
▁സ്നേഹ	-3417
▁ജോല	-3418
▁ദീപ	-3419
▁കാണാം	-3420
▁എയര്‍	-3421
▁വരുത്ത	-3422
ർമാർ	-3423
▁തുടക്കം	-3424
▁കശ്മീ	-3425
▁പുറമേ	-3426
▁തിരഞ്ഞെടുപ്പ്	-3427
ൻസ	-3428
സ്വാ	-3429
▁ആലോ	-3430
ികളാണ്	-3431
▁മത്സരം	-3432
▁പൂർത്തിയ	-3433
▁ലഭിക്കുന്ന	-3434
▁മേധ	-3435
▁പുരോഗ	-3436
ബിൾ	-3437
ാക്കുന്നു	-3438
▁വ്യക്	-3439
▁നേതാക്കള്‍	-3440
സിസ്	-3441
ിച്ചാല്‍	-3442
ിപ്പിക്ക	-3443
▁നിയന്ത്രണ	-3444
യിട	-3445
ര്‍ജി	-3446
▁ദുബ	-3447
ികളിൽ	-3448
▁എംഎല്‍എ	-3449
ാരും	-3450
ൽഹി	-3451
▁രഹസ്യ	-3452
▁വിമാനത്താവള	-3453
▁കണ്ട്	-3454
്യമുള്ള	-3455
▁പെൺകുട്ട	-3456
▁40	-3457
ുമെ	-3458
▁മുറിയ	-3459
▁പരു	-3460
ുവാന്‍	-3461
▁ഉപഭോക്ത	-3462
ച്ചും	-3463
▁നിങ്ങള്‍	-3464
50	-3465
ൃത്തി	-3466
തുണ്ട്	-3467
▁പ്രശ്ന	-3468
ാൻഡ്	-3469
▁കസ്റ്റഡിയ	-3470
▁നിയമസഭ	-3471
ിലെത്തിയ	-3472
▁ഉദ്ദേശ	-3473
▁ലീഗ	-3474
▁28	-3475
▁കറ	-3476
▁വൈസ്	-3477
▁അശ	-3478
▁''	-3479
▁സഖ	-3480
ുവിനെ	-3481
എന്‍	-3482
▁ക്ലബ്	-3483
▁എപ്പോഴും	-3484
▁നേഹ	-3485
▁2017	-3486
▁മധു	-3487
▁മാവ	-3488
വറ	-3489
ജന്യ	-3490
▁ഏകദേശം	-3491
മത	-3492
▁സിനിമാ	-3493
▁ബുദ്ധിമുട്ട	-3494
▁തയാറ	-3495
▁വർദ്ധ	-3496
േട്ട	-3497
▁ഒട്ട	-3498
▁അക്ഷ	-3499
▁ഞങ്ങള്‍	-3500
വില	-3501
യാത്ര	-3502
▁വിമർശ	-3503
▁മെന്റ്	-3504
▁ട്രെയ	-3505
ബാധ	-3506
ശ്ശേരി	-3507
▁വിര	-3508
▁അനുയോ	-3509
▁കുറയ്ക്ക	-3510
▁ചോദിച്ചു	-3511
▁അച്ച	-3512
▁ഉരു	-3513
ഹാര	-3514
ജോ	-3515
ിയിലേക്ക്	-3516
പ്പന	-3517
രാക	-3518
▁എന്	-3519
▁മഞ്ഞ	-3520
▁ക്രീ	-3521
ണ്ടു	-3522
ിലേക്കുള്ള	-3523
ദേശിക	-3524
ിക്ക്	-3525
▁പ്രവാ	-3526
ങ്ങളിലൂടെ	-3527
ൗണ്ട്	-3528
▁തുടങ്ങിയവ	-3529
▁അതുപോലെ	-3530
റ്റിന്റെ	-3531
ശേഖ	-3532
ീരിയ	-3533
▁മൂലം	-3534
മായത്	-3535
▁ഇന്ത്യയിലെ	-3536
ധന	-3537
▁ഇവരെ	-3538
▁കൊല്ലം	-3539
▁ശ്രദ്ധേയ	-3540
ാകുന്നു	-3541
▁അപ്ര	-3542
▁അരങ്ങ	-3543
ിലേക്കും	-3544
ശാല	-3545
▁കുറച്ചു	-3546
ിലായിരുന്നു	-3547
▁പ്രധാനമന്ത്ര	-3548
▁സെക്രട്ടറിയ	-3549
▁ആഴ്ച	-3550
ത്തിനെതിരെ	-3551
▁മാറ്റം	-3552
▁മക്കള	-3553
വിരുദ്ധ	-3554
▁ക്രൈ	-3555
▁എത്തിച്ച	-3556
▁വെല്ലു	-3557
▁കുമാര്‍	-3558
ുവേണ്ടി	-3559
▁(1	-3560
▁അമിത്	-3561
▁റേ	-3562
▁നേട്ട	-3563
പ്രവർത്ത	-3564
ാനന്ദ	-3565
▁മുന്നിൽ	-3566
ീക്ക	-3567
ിനായി	-3568
െടുത്തത്	-3569
▁അറ്റ	-3570
▁സബ്	-3571
▁വെട്ട	-3572
ഗണിക്ക	-3573
ാക്കുന്നത്	-3574
െയർ	-3575
▁ഹാ	-3576
▁ആവശ്യപ്പെട്ട	-3577
▁മുഖം	-3578
▁ചേര്‍ന്ന്	-3579
▁കോടതിയില്‍	-3580
▁തിരുവനന്തപുര	-3581
▁പ്രവർത്തന	-3582
▁ഉത്തരവാദി	-3583
▁പാസ്	-3584
▁അത്ഭുത	-3585
▁ട്വി	-3586
▁അഭിഭാ	-3587
▁കുട്ടികളുടെ	-3588
▁കുറി	-3589
ാക്കുക	-3590
▁എന്നിവർ	-3591
▁ജസ്റ്റിസ്	-3592
ിലെത്തി	-3593
്വ	-3594
▁മറ്റും	-3595
▁പാവ	-3596
▁എങ്കിലും	-3597
യുടെയും	-3598
▁പാത	-3599
▁വിവരങ്ങള്‍	-3600
▁വിദഗ്ധ	-3601
▁വോട്ട്	-3602
▁അടങ്ങിയ	-3603
▁വിധേയ	-3604
▁കാണാൻ	-3605
▁അതില്‍	-3606
വില്‍	-3607
▁മാതൃക	-3608
▁സമാധാന	-3609
വൻ	-3610
ല്ലി	-3611
കളിലും	-3612
സ്ത്ര	-3613
ങ്ങും	-3614
▁പ്രയോഗ	-3615
▁വാഗ്ദാനം	-3616
▁പേരെ	-3617
▁വിഭവ	-3618
ായുള്ള	-3619
ൂട്ട്	-3620
▁കുള	-3621
▁അയാള	-3622
ഫ്റ്റ്	-3623
▁പ്രാദേശിക	-3624
▁ഏര്‍	-3625
▁അരു	-3626
▁അംഗീക	-3627
▁ഇതിൽ	-3628
▁സംഭവത്തില്‍	-3629
ദേശ്	-3630
▁ഹൃദയ	-3631
ത്തെക്കുറിച്ച്	-3632
▁ഡോള	-3633
ഡറ	-3634
മാറ	-3635
▁എഴുത	-3636
▁പൂർണ്ണ	-3637
▁യൂണിയ	-3638
ുകെ	-3639
▁ഏതാനും	-3640
ഹാ	-3641
ുവാൻ	-3642
വിദ്യ	-3643
ഹ്മ	-3644
▁ഡിജി	-3645
▁സൗദി	-3646
പ്പെടും	-3647
▁ഫൈന	-3648
▁വട	-3649
ുകി	-3650
▁വൈദ്യുതി	-3651
▁പ്രചാരണ	-3652
▁പ്രാധ	-3653
പ്പിന്	-3654
▁പരിക്കേറ്റ	-3655
▁സേന	-3656
▁മലപ്പുറം	-3657
▁സാഹചര്യത്തിൽ	-3658
ലീ	-3659
ശാ	-3660
▁തണു	-3661
▁ഗവേഷ	-3662
▁എഡി	-3663
▁വീട്	-3664
▁ഭൂരിപക്ഷ	-3665
ര്‍ട്ട്	-3666
▁അംഗീകരിക്ക	-3667
ക്ടോ	-3668
re	-3669
▁സാഹിത്യ	-3670
▁ചിത്രത്തില്‍	-3671
▁രമേ	-3672
▁മുസ്ലിം	-3673
ർഷ	-3674
▁ഗുജ	-3675
▁സമര്‍പ്പ	-3676
▁എറണാകുളം	-3677
▁പ്രകൃതി	-3678
െയിം	-3679
ഴുന്ന	-3680
▁തിരികെ	-3681
▁കേന്ദ്രസ	-3682
റ്ററ	-3683
▁വിച	-3684
▁കൃഷി	-3685
▁ശബ്ദ	-3686
▁ഒരിക്കലും	-3687
▁മാല	-3688
▁ശുപ	-3689
▁കെട്ട	-3690
▁കൈകാര്യം	-3691
▁വിവരങ്ങൾ	-3692
▁കവിത	-3693
▁നം	-3694
താര	-3695
▁കാര്യങ്ങൾ	-3696
▁ഉത്തരവ്	-3697
▁കത്ത	-3698
▁ഥ	-3699
▁രാജ്	-3700
▁വരുന്നു	-3701
▁കോളേജ്	-3702
▁വിറ്റ	-3703
▁മുറി	-3704
വെള്ള	-3705
ഞ്ചി	-3706
▁ഗ്രൂപ്പ്	-3707
▁കറു	-3708
▁നീതി	-3709
▁സര്‍ക്കാരിന്റെ	-3710
രിച്ചത്	-3711
ിക്കില്ല	-3712
ളൂ	-3713
ില്	-3714
ാരായണ	-3715
▁ശേഷമാണ്	-3716
▁അതിൽ	-3717
തായിരുന്നു	-3718
ിച്ചില്ല	-3719
▁ഇയാള	-3720
ാലയം	-3721
▁എത്തിയത്	-3722
▁ഭി	-3723
മയ	-3724
ീൽ	-3725
▁വാദം	-3726
▁സുന്ദ	-3727
ത്യം	-3728
▁എന്ത്	-3729
ഡില്‍	-3730
▁മയ	-3731
▁ശ്രീക	-3732
ര്‍ത്ത്	-3733
▁നു	-3734
വത്	-3735
▁വന്നത്	-3736
▁വായി	-3737
▁N	-3738
▁പ്രവര്‍ത്തകര്‍	-3739
▁പ്രകാശ	-3740
▁ക്രൂര	-3741
എൽ	-3742
▁26	-3743
▁ആവേശ	-3744
ജിന	-3745
തോടെയാണ്	-3746
▁ക്രിസ്	-3747
വയ	-3748
▁വീണ	-3749
▁താൻ	-3750
▁സിപിഐ	-3751
ബല	-3752
▁ഗുജറാ	-3753
▁ജോര്‍	-3754
▁ഇവർ	-3755
ര്‍ഭ	-3756
▁കയറ	-3757
ുന്നുണ്ട	-3758
▁ആന്റ	-3759
▁കാട്ട	-3760
▁പരാമര്‍ശ	-3761
ാമെന്ന്	-3762
▁ഞായ	-3763
▁അഭ്യ	-3764
സ്തി	-3765
▁അഡ്വ	-3766
സ്റ്റിക്	-3767
▁എയർ	-3768
▁ബ്ലാ	-3769
▁ധോ	-3770
am	-3771
en	-3772
▁സെന്റ്	-3773
▁അങ്ങ	-3774
▁നൈ	-3775
▁എന്നിവിട	-3776
▁പിൻ	-3777
▁നൂറ്റാണ്ട	-3778
ങ്ങളായ	-3779
▁2016	-3780
▁ഏഷ്യ	-3781
ലുകള്‍	-3782
▁സമ്മതി	-3783
ad	-3784
▁ഇതിനു	-3785
▁ബാബു	-3786
▁കാണാന്‍	-3787
പര്യ	-3788
ുമൊക്കെ	-3789
▁ലക്ഷ്യ	-3790
▁കരി	-3791
ിത്തല	-3792
▁കുറച്ച്	-3793
ിവേഴ്	-3794
സ്ഥാന്‍	-3795
ഭാവിക	-3796
▁എന്തെങ്കിലും	-3797
▁സോഷ്യൽ	-3798
ദ്ദേശം	-3799
ഡ്ര	-3800
▁പ്രത്യക്ഷ	-3801
ിക്കാര	-3802
▁ഉണ്ടായിരുന്ന	-3803
▁ഇള	-3804
ാമി	-3805
നുസരിച്ച്	-3806
▁അധ്യാപക	-3807
▁മാനേജ്	-3808
▁വിനോദ	-3809
▁കൗണ്‍	-3810
▁നടപടികള്‍	-3811
▁ജന്മ	-3812
ക്കൊപ്പം	-3813
▁27	-3814
▁ഉടന്‍	-3815
▁അറിഞ്ഞ	-3816
▁ചെന്നിത്തല	-3817
ക്കാൾ	-3818
ാന്‍സ്	-3819
▁ഒരുക്കിയ	-3820
▁കൺ	-3821
▁ഭാഗം	-3822
▁ആയുധ	-3823
▁മുകളിൽ	-3824
▁വൻ	-3825
▁ബല	-3826
▁ചെറ	-3827
്യൂണി	-3828
▁ഇസ്ല	-3829
▁ക്ലാസ	-3830
▁ശമ്പ	-3831
▁തന്ത്ര	-3832
▁നിന്നാണ്	-3833
ീവ	-3834
▁ജോസ്	-3835
▁ഗോള്‍	-3836
▁സ്ട്ര	-3837
ഞ്ജു	-3838
.1	-3839
▁വസ്തുത	-3840
▁P	-3841
ത്താന്‍	-3842
ങ്കിലും	-3843
തൊ	-3844
േകം	-3845
ങ്ങനെയാണ്	-3846
▁മുരള	-3847
ത്തിലേ	-3848
▁പോളി	-3849
രോട്	-3850
▁പത്ത്	-3851
▁അഭിമ	-3852
▁news	-3853
▁ഞങ്ങളുടെ	-3854
▁കേന്ദ്രം	-3855
▁എഴുത്ത	-3856
▁അലങ്ക	-3857
▁ഗുരുതര	-3858
▁എന്നിവരാണ്	-3859
ിക്കി	-3860
▁വെറു	-3861
്മ	-3862
▁ഉദാഹരണത്തിന്	-3863
▁ഉൾപ്പെടെ	-3864
▁ഘടന	-3865
▁വ്യവസായ	-3866
▁ഇന്ത്യയില്‍	-3867
ിവാസ	-3868
▁മത്സ്യ	-3869
▁അടക്കമുള്ള	-3870
▁സഹകരണ	-3871
ോറി	-3872
▁താല്‍	-3873
ാത്മ	-3874
▁ആറു	-3875
ത്സവ	-3876
▁സ്ഥാനാര്‍ത്ഥ	-3877
ങ്ങളെയും	-3878
▁മൃഗ	-3879
▁ജനുവരി	-3880
▁സഭാ	-3881
▁ദുരി	-3882
▁!	-3883
▁സമീപം	-3884
മായിരുന്ന	-3885
ില്ലി	-3886
▁സിങ്	-3887
പന്ന	-3888
▁സാമൂഹ്യ	-3889
▁കൊല്ലപ്പെട്ട	-3890
ഗ്ന	-3891
▁നന്ദി	-3892
ാര്‍ഡ്	-3893
റ്റം	-3894
▁ജൂല	-3895
മില്ലാത്ത	-3896
റ്റർ	-3897
ാൻഡ	-3898
▁നോക്കിയ	-3899
ിച്ചത	-3900
▁അധ	-3901
▁മരുന്ന്	-3902
▁വിഷയം	-3903
ോപ	-3904
ങ്ങളുടെയും	-3905
ാണ്ടി	-3906
▁സ്ത്രീകള്‍	-3907
▁ഉപയോ	-3908
▁രാജ്യം	-3909
▁റെയില്‍	-3910
▁പ്രയ	-3911
▁സെന്‍	-3912
▁എഴുതി	-3913
▁തിരി	-3914
▁ഗവ	-3915
പോലും	-3916
▁തരത്തിലുള്ള	-3917
▁കപ്പ	-3918
▁കേള്‍	-3919
▁സീസണ	-3920
േശ	-3921
▁സിനിമയുടെ	-3922
ക്കിൽ	-3923
▁നാടക	-3924
▁31	-3925
▁യുഎ	-3926
ടുള്ള	-3927
▁ജീവനക്കാര	-3928
▁ഒമ്പ	-3929
ചനം	-3930
ർക്ക്	-3931
▁കിഴ	-3932
▁മുത്ത	-3933
▁നിൽക്ക	-3934
▁ക്യാപ്റ്റ	-3935
ക്ടറ	-3936
▁പാർട്ട	-3937
പ്പെടുത്തിയത്	-3938
▁നിര്‍മാണ	-3939
പിച്ച്	-3940
▁ഇയാള്‍	-3941
ന്ത്യ	-3942
ീറ്റ്	-3943
ൂരിലെ	-3944
▁ലഭിച്ചത്	-3945
▁2014	-3946
▁ജനറൽ	-3947
വുമാണ്	-3948
▁മറിക	-3949
ടിഞ്ഞ	-3950
കന്‍	-3951
▁രീതിയ	-3952
ങ്ങള്‍ക്കും	-3953
▁സുപ്രീംകോടതി	-3954
▁ബോളിവു	-3955
ദു	-3956
▁വെളിച്ച	-3957
ച്ചിത്ര	-3958
▁വെള്ളിയ	-3959
▁കാലാവസ്ഥ	-3960
▁ഭരണകൂ	-3961
▁തീർച്ച	-3962
നയ	-3963
▁അലി	-3964
വെന്ന	-3965
ക്കിടെ	-3966
th	-3967
▁നാമ	-3968
▁മെഡിക്കൽ	-3969
ുമ്പോഴും	-3970
▁ഇല്ലാത്ത	-3971
▁സാഹചര്യത്തില്‍	-3972
▁മുന്നോട്ട്	-3973
കാലത്ത്	-3974
ങ്ങളോട്	-3975
▁അക്കൗണ്ട	-3976
▁വനിത	-3977
▁പാലക്കാട്	-3978
റ്റിക്	-3979
ചേ	-3980
▁ലോകം	-3981
നത്തിൽ	-3982
മാകും	-3983
▁പാന	-3984
ധാരണ	-3985
▁പങ്കെടുത്തു	-3986
▁അക്കാ	-3987
▁ധാരാളം	-3988
ലിപ്പ	-3989
ച്ചവ	-3990
▁ഓപ്	-3991
ിയുമായി	-3992
ര്‍ക്കും	-3993
▁വക	-3994
റിനെ	-3995
▁സൗജന്യ	-3996
▁ഭർത്ത	-3997
▁വരുന്നത്	-3998
▁വൈകുന്ന	-3999
▁ഫെബ്ര	-4000
▁പച്ചക്ക	-4001
▁ഇല്ലാതെ	-4002
▁നടക്കും	-4003
▁ഹാജര	-4004
ിപ്പിക്കുന്നു	-4005
ാർഡ്	-4006
▁ഭാരത	-4007
▁വരിക	-4008
ിയം	-4009
▁ട്രോ	-4010
ട്ടിന്റെ	-4011
▁ഉപയോക്ത	-4012
▁കലാപ	-4013
രൻ	-4014
▁C	-4015
രുടെയും	-4016
▁കിരീ	-4017
േണ്ടിവ	-4018
ക്സി	-4019
▁മുന്‍പ്	-4020
▁ജാ	-4021
പ്പെട്ടിരുന്നു	-4022
▁കുരു	-4023
ക്ട്	-4024
▁R	-4025
ൻറ	-4026
▁പാര്‍ല	-4027
▁ചേർക്ക	-4028
▁താഴ്	-4029
ോളജി	-4030
▁സജ്ജ	-4031
▁കാരം	-4032
▁നടക്കുന്നത്	-4033
വകു	-4034
ണ്ണ്	-4035
ാൻസ്	-4036
ുണ്ടാക	-4037
▁പന്ത	-4038
ർത്ത്	-4039
▁വിജില	-4040
▁നഴ്	-4041
ാന്റെ	-4042
▁നൽകുന്ന	-4043
▁സ്കൂള	-4044
▁പണി	-4045
തൃ	-4046
▁പുറമെ	-4047
മാറിയ	-4048
▁ഫെയ്	-4049
▁ശരീരം	-4050
ിക്കുന്നില്ല	-4051
▁സംരക്ഷണ	-4052
▁കുട്ടികളെ	-4053
▁അജ	-4054
▁ധാരണ	-4055
▁പ്രവൃത്തി	-4056
സഹ	-4057
▁തൊട്ട	-4058
il	-4059
▁സന്ദേശ	-4060
ജ്ജ്	-4061
▁റൺ	-4062
ർജ	-4063
ടുക്കി	-4064
▁ആരംഭിച്ച	-4065
▁സുരേന്ദ്ര	-4066
▁വല്ല	-4067
ഞ്ചു	-4068
▁ഭേദഗതി	-4069
▁രാത്ര	-4070
▁സംസാരിച്ചു	-4071
ണമെന്നാണ്	-4072
▁തീയതി	-4073
▁കുട്ടികള്‍	-4074
▁അനുയോജ്യ	-4075
▁യാഥ	-4076
ഥമിക	-4077
▁അബ	-4078
▁അമിത	-4079
▁ഹൗ	-4080
▁സംസ്ഥാനത്തെ	-4081
ലിക	-4082
▁കണ്ടെത്തിയത്	-4083
പ്ലിക്ക	-4084
▁ഏഴ്	-4085
▁ക്ഷണ	-4086
ക്കട	-4087
▁ശരിയായ	-4088
ഖല	-4089
▁തീർച്ചയായും	-4090
പോയ	-4091
മനം	-4092
▁കയറിയ	-4093
ാദ്	-4094
▁(2	-4095
റ്റുകൾ	-4096
▁പരിഗണിക്ക	-4097
ർത്ഥ	-4098
▁പാക്	-4099
▁കാര്യത്തില്‍	-4100
▁പാട്ട	-4101
▁തമ്മില്‍	-4102
തല്ല	-4103
വോ	-4104
▁തേടി	-4105
േറ	-4106
▁കൊണ്ടുവ	-4107
▁സെക്ക	-4108
▁വായന	-4109
▁നല്‍കാന്‍	-4110
ൈസ	-4111
▁കാര്യമ	-4112
▁s	-4113
▁ഡിസ്	-4114
▁നില്‍ക്കുന്ന	-4115
▁പ്രഖ്യാപിച്ച	-4116
▁കര്‍ണ	-4117
▁സിംഗ	-4118
▁കമ്പ്യ	-4119
മിച്ച്	-4120
ുകൊണ്ടാണ്	-4121
പൂർ	-4122
▁വാഹ	-4123
▁ലൂ	-4124
ിക്കണമെന്ന്	-4125
▁പ്രോഗ്ര	-4126
▁പകര്‍	-4127
▁രീതിയില്‍	-4128
▁നേരിട്ട	-4129
ക്കൊള്ള	-4130
▁ലഭിച്ചു	-4131
▁തീവ്രവാദ	-4132
യുക്ത	-4133
▁സിബിഐ	-4134
ത്തന്നെ	-4135
ിക്കോ	-4136
ൊപ്പ	-4137
▁താൽ	-4138
േഴ്സ്	-4139
▁ർ	-4140
റ്റര്‍	-4141
▁എട്ട	-4142
▁വിഷയത്തില്‍	-4143
▁ആളുകൾ	-4144
ബാദ്	-4145
▁നിയമസഭാ	-4146
ലിനെ	-4147
▁വര്‍ഗ	-4148
▁ഫോൺ	-4149
▁പ്രാഥമിക	-4150
രിക്കണം	-4151
▁വാങ്ങിയ	-4152
▁കുട്ടികൾ	-4153
ാബ	-4154
ിനൊപ്പം	-4155
ഘാത	-4156
▁ഷി	-4157
▁അഭിഭാഷക	-4158
ഹാരം	-4159
▁കഴിഞ്ഞ്	-4160
▁കുടുംബം	-4161
ര്‍ത്ഥ	-4162
▁ഗർഭ	-4163
▁ചൂണ്ടിക്കാട്ടി	-4164
▁ചലച്ചിത്ര	-4165
▁നിലനില്‍	-4166
▁ഐക്യ	-4167
▁ഗതാഗത	-4168
ക്ഷൻ	-4169
റ്റിംഗ്	-4170
ചിത്ര	-4171
▁പറഞ്ഞിരുന്നു	-4172
ാന്ത്	-4173
▁പോവ	-4174
ദായ	-4175
ിത്	-4176
▁നല്	-4177
ർത്തു	-4178
▁ഞെട്ട	-4179
▁ചാമ്പ്യ	-4180
▁സിപിഎമ്മ	-4181
ട്ടിഫ	-4182
▁ദ്ര	-4183
▁ഒള	-4184
▁ലഭ്യ	-4185
▁ഉപയോഗം	-4186
മായിരിക്കും	-4187
▁നേതാവ	-4188
▁മൊഴി	-4189
▁പ്രസിഡന്റ	-4190
കൾക്ക്	-4191
ിയുടെയും	-4192
▁ഏതു	-4193
▁അടിയന്തര	-4194
